
data = [
    {
  "Κινητή τηλεφωνία": [
    "Συστήματα Λήψης",
    "Θήκες Κινητών",
    "Κινητά Τηλέφωνα",
    "Φορτιστές κινητών",
    "Μπαταρίες Κινητών"
  ],
  "Ηλ. Υπολογιστές": [
    "Βάσεις Οθόνης Υπολογιστή",
    "PC Hardware",
    "Περιφερειακά",
    "Laptops & Αξεσουάρ",
    "Οθόνες Υπολογιστών",
    "Λογισμικό",
    "Desktop & Server",
    "Αποθηκευτικά Μέσα"
  ],
  "Ηλεκτρονικά": [
    "Καλώδια",
    "Βύσματα",
    "Καλώδια φόρτισης και μεταφοράς Δεδομένων",
    "Ενέργεια",
    "Μικροηλεκτρονικά",
    "Μετατροπείς",
    "Δικτυακά"
  ],
  "Ήχος": [
    "Ακουστικά",
    "Ηχεία",
    "Καλώδια Ήχου",
    "Bluetooth Handsfree",
    "Καραόκε",
    "Πικάπ & Αξεσουάρ",
    "Εξοπλισμός Studio & DJ",
    "Μικρόφωνα",
    "Handsfree Ακουστικά",
    "Compact & Φορητά Ηχοσυστήματα"
  ],
  "Εικόνα": [
    "Projectors & Αξεσουάρ",
    "Καλώδια Εικόνας",
    "Τηλεοράσεις & Αξεσουάρ",
    "Home Cinema & Hi-Fi"
  ],
  "Tablets & Αξεσουάρ": [
    "Θήκες Tablet",
    "Tablets",
    "Μπαταρίες Tablet",
    "Writing Tablets"
  ],
  "Gadgets": [
    "Ebook Readers",
    "Συσκευές Multimedia",
    "Mini  Κλιματιστικά & Ανεμιστηράκια",
    "Activity Trackers",
    "Fidget & Antistress Toys",
    "Συσκευές Υπαγόρευσης",
    "Powerbanks"
  ]
},
{
  "Κινητή τηλεφωνία": [
    "Φορτιστές κινητών",
    "Κινητά Τηλέφωνα",
    "Καλώδια φόρτισης και μεταφοράς Δεδομένων",
    "Θήκες Κινητών",
    "Μπαταρίες Κινητών"
  ],
  "Ηλ. Υπολογιστές": [
    "Αποθηκευτικά Μέσα",
    "Λογισμικό",
    "Περιφερειακά",
    "Βάσεις Οθόνης Υπολογιστή",
    "Laptops & Αξεσουάρ",
    "PC Hardware",
    "Οθόνες Υπολογιστών",
    "Desktop & Server"
  ],
  "Ηλεκτρονικά": [
    "Ενέργεια",
    "Μετατροπείς",
    "Καλώδια",
    "Μικροηλεκτρονικά"
  ],
  "Ήχος": [
    "Καλώδια Ήχου",
    "Εξοπλισμός Studio & DJ",
    "Πικάπ & Αξεσουάρ",
    "Ακουστικά",
    "Συσκευές Υπαγόρευσης",
    "Καραόκε",
    "Bluetooth Handsfree",
    "Μικρόφωνα",
    "Ηχεία",
    "Βύσματα",
    "Handsfree Ακουστικά",
    "Compact & Φορητά Ηχοσυστήματα"
  ],
  "Εικόνα": [
    "Τηλεοράσεις & Αξεσουάρ",
    "Καλώδια Εικόνας",
    "Home Cinema & Hi-Fi",
    "Projectors & Αξεσουάρ",
    "Συσκευές Multimedia",
    "Συστήματα Λήψης"
  ],
  "Tablets & Αξεσουάρ": [
    "Θήκες Tablet",
    "Δικτυακά",
    "Μπαταρίες Tablet",
    "Writing Tablets",
    "Tablets"
  ],
  "Gadgets": [
    "Powerbanks",
    "Ebook Readers",
    "Mini  Κλιματιστικά & Ανεμιστηράκια",
    "Fidget & Antistress Toys",
    "Activity Trackers"
  ]
},
{
  "Κινητή τηλεφωνία": [
    "Powerbanks",
    "Θήκες Κινητών",
    "Κινητά Τηλέφωνα",
    "Handsfree Ακουστικά",
    "Μπαταρίες Κινητών",
    "Φορτιστές κινητών"
  ],
  "Ηλ. Υπολογιστές": [
    "PC Hardware",
    "Καλώδια φόρτισης και μεταφοράς Δεδομένων",
    "Laptops & Αξεσουάρ",
    "Οθόνες Υπολογιστών",
    "Λογισμικό",
    "Desktop & Server",
    "Βάσεις Οθόνης Υπολογιστή",
    "Συστήματα Λήψης",
    "Ebook Readers"
  ],
  "Ηλεκτρονικά": [
    "Καλώδια",
    "Δικτυακά",
    "Μικροηλεκτρονικά",
    "Ενέργεια",
    "Καλώδια Ήχου",
    "Μετατροπείς",
    "Βύσματα"
  ],
  "Ήχος": [
    "Εξοπλισμός Studio & DJ",
    "Home Cinema & Hi-Fi",
    "Compact & Φορητά Ηχοσυστήματα",
    "Μικρόφωνα",
    "Ηχεία",
    "Καραόκε"
  ],
  "Εικόνα": [
    "Αποθηκευτικά Μέσα",
    "Καλώδια Εικόνας"
  ],
  "Tablets & Αξεσουάρ": [
    "Πικάπ & Αξεσουάρ",
    "Bluetooth Handsfree",
    "Ακουστικά",
    "Writing Tablets",
    "Projectors & Αξεσουάρ",
    "Μπαταρίες Tablet",
    "Θήκες Tablet",
    "Tablets",
    "Τηλεοράσεις & Αξεσουάρ"
  ],
  "Gadgets": [
    "Περιφερειακά",
    "Συσκευές Υπαγόρευσης",
    "Συσκευές Multimedia",
    "Activity Trackers",
    "Fidget & Antistress Toys",
    "Mini  Κλιματιστικά & Ανεμιστηράκια"
  ]
},
{
  "Κινητή τηλεφωνία": [
    "Μπαταρίες Κινητών",
    "Φορτιστές κινητών",
    "Powerbanks",
    "Θήκες Κινητών",
    "Κινητά Τηλέφωνα",
    "Handsfree Ακουστικά"
  ],
  "Ηλ. Υπολογιστές": [
    "Desktop & Server",
    "Λογισμικό",
    "PC Hardware",
    "Ενέργεια",
    "Περιφερειακά"
  ],
  "Ηλεκτρονικά": [
    "Δικτυακά",
    "Καλώδια",
    "Μετατροπείς",
    "Ebook Readers",
    "Home Cinema & Hi-Fi",
    "Συστήματα Λήψης",
    "Μικροηλεκτρονικά",
    "Laptops & Αξεσουάρ",
    "Εξοπλισμός Studio & DJ",
    "Βύσματα",
    "Αποθηκευτικά Μέσα"
  ],
  "Ήχος": [
    "Καλώδια Ήχου",
    "Μικρόφωνα",
    "Ακουστικά",
    "Καραόκε",
    "Ηχεία",
    "Compact & Φορητά Ηχοσυστήματα"
  ],
  "Εικόνα": [
    "Καλώδια φόρτισης και μεταφοράς Δεδομένων",
    "Projectors & Αξεσουάρ",
    "Συσκευές Multimedia",
    "Καλώδια Εικόνας",
    "Οθόνες Υπολογιστών",
    "Τηλεοράσεις & Αξεσουάρ"
  ],
  "Tablets & Αξεσουάρ": [
    "Μπαταρίες Tablet",
    "Tablets",
    "Writing Tablets",
    "Θήκες Tablet"
  ],
  "Gadgets": [
    "Bluetooth Handsfree",
    "Mini  Κλιματιστικά & Ανεμιστηράκια",
    "Fidget & Antistress Toys",
    "Πικάπ & Αξεσουάρ",
    "Συσκευές Υπαγόρευσης",
    "Activity Trackers",
    "Βάσεις Οθόνης Υπολογιστή"
  ]
},
{
  "Κινητή τηλεφωνία": [
    "Κινητά Τηλέφωνα",
    "Θήκες Κινητών"
  ],
  "Ηλ. Υπολογιστές": [
    "Λογισμικό",
    "Laptops & Αξεσουάρ",
    "PC Hardware",
    "Desktop & Server",
    "Ebook Readers"
  ],
  "Ηλεκτρονικά": [
    "Activity Trackers",
    "Μικροηλεκτρονικά",
    "Δικτυακά",
    "Συσκευές Multimedia",
    "Μετατροπείς",
    "Βύσματα",
    "Μπαταρίες Tablet",
    "Ενέργεια",
    "Καλώδια",
    "Μπαταρίες Κινητών",
    "Αποθηκευτικά Μέσα",
    "Καλώδια Εικόνας",
    "Φορτιστές κινητών",
    "Καλώδια φόρτισης και μεταφοράς Δεδομένων",
    "Συστήματα Λήψης"
  ],
  "Ήχος": [
    "Μικρόφωνα",
    "Εξοπλισμός Studio & DJ",
    "Συσκευές Υπαγόρευσης",
    "Καραόκε",
    "Καλώδια Ήχου",
    "Περιφερειακά",
    "Handsfree Ακουστικά",
    "Ηχεία",
    "Ακουστικά",
    "Πικάπ & Αξεσουάρ"
  ],
  "Εικόνα": [
    "Οθόνες Υπολογιστών",
    "Home Cinema & Hi-Fi",
    "Projectors & Αξεσουάρ"
  ],
  "Tablets & Αξεσουάρ": [
    "Writing Tablets",
    "Τηλεοράσεις & Αξεσουάρ",
    "Θήκες Tablet",
    "Tablets"
  ],
  "Gadgets": [
    "Mini  Κλιματιστικά & Ανεμιστηράκια",
    "Βάσεις Οθόνης Υπολογιστή",
    "Powerbanks",
    "Bluetooth Handsfree",
    "Fidget & Antistress Toys",
    "Compact & Φορητά Ηχοσυστήματα"
  ]
},
{
  "Κινητή τηλεφωνία": [
    "Φορτιστές κινητών",
    "Μπαταρίες Κινητών",
    "Θήκες Κινητών",
    "Κινητά Τηλέφωνα",
    "Καλώδια φόρτισης και μεταφοράς Δεδομένων"
  ],
  "Ηλ. Υπολογιστές": [
    "Desktop & Server",
    "Λογισμικό",
    "Περιφερειακά",
    "Οθόνες Υπολογιστών",
    "Βάσεις Οθόνης Υπολογιστή",
    "PC Hardware",
    "Laptops & Αξεσουάρ",
    "Δικτυακά",
    "Mini  Κλιματιστικά & Ανεμιστηράκια",
    "Αποθηκευτικά Μέσα"
  ],
  "Ηλεκτρονικά": [
    "Καλώδια",
    "Βύσματα",
    "Μετατροπείς",
    "Μικροηλεκτρονικά",
    "Ενέργεια"
  ],
  "Ήχος": [
    "Ακουστικά",
    "Handsfree Ακουστικά",
    "Bluetooth Handsfree",
    "Ηχεία",
    "Καλώδια Ήχου",
    "Συσκευές Υπαγόρευσης",
    "Compact & Φορητά Ηχοσυστήματα",
    "Καραόκε",
    "Μικρόφωνα",
    "Πικάπ & Αξεσουάρ",
    "Εξοπλισμός Studio & DJ"
  ],
  "Εικόνα": [
    "Projectors & Αξεσουάρ",
    "Τηλεοράσεις & Αξεσουάρ",
    "Home Cinema & Hi-Fi",
    "Καλώδια Εικόνας",
    "Συστήματα Λήψης"
  ],
  "Tablets & Αξεσουάρ": [
    "Μπαταρίες Tablet",
    "Θήκες Tablet",
    "Tablets",
    "Writing Tablets",
    "Ebook Readers"
  ],
  "Gadgets": [
    "Powerbanks",
    "Activity Trackers",
    "Fidget & Antistress Toys",
    "Συσκευές Multimedia"
  ]
},
{
  "Κινητή τηλεφωνία": [
    "Φορτιστές κινητών",
    "Μπαταρίες Κινητών",
    "Θήκες Κινητών",
    "Κινητά Τηλέφωνα",
    "Powerbanks"
  ],
  "Ηλ. Υπολογιστές": [
    "Λογισμικό",
    "Δικτυακά",
    "Desktop & Server",
    "Projectors & Αξεσουάρ",
    "Περιφερειακά",
    "Βάσεις Οθόνης Υπολογιστή",
    "Laptops & Αξεσουάρ",
    "Οθόνες Υπολογιστών",
    "Αποθηκευτικά Μέσα"
  ],
  "Ηλεκτρονικά": [
    "Μετατροπείς",
    "Καλώδια φόρτισης και μεταφοράς Δεδομένων",
    "Καλώδια",
    "Ενέργεια",
    "Μικροηλεκτρονικά",
    "PC Hardware"
  ],
  "Ήχος": [
    "Bluetooth Handsfree",
    "Compact & Φορητά Ηχοσυστήματα",
    "Συσκευές Υπαγόρευσης",
    "Ηχεία",
    "Μικρόφωνα",
    "Βύσματα",
    "Handsfree Ακουστικά",
    "Καλώδια Ήχου",
    "Πικάπ & Αξεσουάρ",
    "Ακουστικά",
    "Καραόκε",
    "Εξοπλισμός Studio & DJ"
  ],
  "Εικόνα": [
    "Συστήματα Λήψης",
    "Καλώδια Εικόνας",
    "Ebook Readers",
    "Τηλεοράσεις & Αξεσουάρ",
    "Home Cinema & Hi-Fi"
  ],
  "Tablets & Αξεσουάρ": [
    "Θήκες Tablet",
    "Μπαταρίες Tablet",
    "Tablets",
    "Writing Tablets"
  ],
  "Gadgets": [
    "Fidget & Antistress Toys",
    "Activity Trackers",
    "Συσκευές Multimedia",
    "Mini  Κλιματιστικά & Ανεμιστηράκια"
  ]
},
{
  "Κινητή τηλεφωνία": [
    "Κινητά Τηλέφωνα",
    "Μπαταρίες Κινητών"
  ],
  "Ηλ. Υπολογιστές": [
    "Περιφερειακά",
    "Laptops & Αξεσουάρ",
    "Λογισμικό",
    "PC Hardware",
    "Desktop & Server",
    "Οθόνες Υπολογιστών"
  ],
  "Ηλεκτρονικά": [
    "Συσκευές Υπαγόρευσης",
    "Ebook Readers",
    "Μικροηλεκτρονικά",
    "Δικτυακά",
    "Καλώδια φόρτισης και μεταφοράς Δεδομένων",
    "Ενέργεια",
    "Συστήματα Λήψης",
    "Βύσματα",
    "Αποθηκευτικά Μέσα",
    "Μετατροπείς",
    "Συσκευές Multimedia"
  ],
  "Ήχος": [
    "Ακουστικά",
    "Πικάπ & Αξεσουάρ",
    "Handsfree Ακουστικά",
    "Bluetooth Handsfree",
    "Ηχεία",
    "Μικρόφωνα",
    "Καλώδια Ήχου",
    "Εξοπλισμός Studio & DJ",
    "Compact & Φορητά Ηχοσυστήματα"
  ],
  "Εικόνα": [
    "Home Cinema & Hi-Fi",
    "Τηλεοράσεις & Αξεσουάρ",
    "Καλώδια Εικόνας",
    "Βάσεις Οθόνης Υπολογιστή",
    "Projectors & Αξεσουάρ"
  ],
  "Tablets & Αξεσουάρ": [
    "Tablets",
    "Θήκες Tablet",
    "Θήκες Κινητών",
    "Φορτιστές κινητών",
    "Μπαταρίες Tablet",
    "Writing Tablets",
    "Καλώδια"
  ],
  "Gadgets": [
    "Fidget & Antistress Toys",
    "Powerbanks",
    "Καραόκε",
    "Mini  Κλιματιστικά & Ανεμιστηράκια",
    "Activity Trackers"
  ]
},
{
  "Κινητή τηλεφωνία": [
    "Θήκες Κινητών",
    "Μπαταρίες Κινητών",
    "Κινητά Τηλέφωνα",
    "Φορτιστές κινητών"
  ],
  "Ηλ. Υπολογιστές": [
    "Βύσματα",
    "Laptops & Αξεσουάρ",
    "Λογισμικό",
    "Δικτυακά",
    "Οθόνες Υπολογιστών",
    "Συστήματα Λήψης",
    "Desktop & Server",
    "Βάσεις Οθόνης Υπολογιστή",
    "PC Hardware"
  ],
  "Ηλεκτρονικά": [
    "Τηλεοράσεις & Αξεσουάρ",
    "Καλώδια φόρτισης και μεταφοράς Δεδομένων",
    "Μετατροπείς",
    "Μικροηλεκτρονικά",
    "Καλώδια"
  ],
  "Ήχος": [
    "Handsfree Ακουστικά",
    "Ebook Readers",
    "Ηχεία",
    "Καραόκε",
    "Συσκευές Υπαγόρευσης",
    "Ακουστικά",
    "Compact & Φορητά Ηχοσυστήματα",
    "Εξοπλισμός Studio & DJ",
    "Bluetooth Handsfree",
    "Καλώδια Ήχου"
  ],
  "Εικόνα": [
    "Καλώδια Εικόνας"
  ],
  "Tablets & Αξεσουάρ": [
    "Tablets",
    "Writing Tablets",
    "Μπαταρίες Tablet",
    "Θήκες Tablet"
  ],
  "Gadgets": [
    "Μικρόφωνα",
    "Projectors & Αξεσουάρ",
    "Powerbanks",
    "Αποθηκευτικά Μέσα",
    "Mini  Κλιματιστικά & Ανεμιστηράκια",
    "Fidget & Antistress Toys",
    "Activity Trackers",
    "Συσκευές Multimedia",
    "Ενέργεια",
    "Περιφερειακά",
    "Πικάπ & Αξεσουάρ",
    "Home Cinema & Hi-Fi"
  ]
},
{
  "Κινητή τηλεφωνία": [
    "Θήκες Κινητών",
    "Κινητά Τηλέφωνα",
    "Powerbanks",
    "Φορτιστές κινητών",
    "Bluetooth Handsfree",
    "Handsfree Ακουστικά",
    "Μπαταρίες Κινητών"
  ],
  "Ηλ. Υπολογιστές": [
    "Περιφερειακά",
    "PC Hardware",
    "Laptops & Αξεσουάρ",
    "Αποθηκευτικά Μέσα",
    "Οθόνες Υπολογιστών",
    "Desktop & Server",
    "Λογισμικό",
    "Βάσεις Οθόνης Υπολογιστή",
    "Δικτυακά"
  ],
  "Ηλεκτρονικά": [
    "Καλώδια φόρτισης και μεταφοράς Δεδομένων",
    "Μικροηλεκτρονικά",
    "Βύσματα",
    "Καλώδια",
    "Συστήματα Λήψης",
    "Ενέργεια",
    "Μετατροπείς"
  ],
  "Ήχος": [
    "Καλώδια Ήχου",
    "Εξοπλισμός Studio & DJ",
    "Μικρόφωνα",
    "Πικάπ & Αξεσουάρ",
    "Καραόκε",
    "Home Cinema & Hi-Fi",
    "Ακουστικά",
    "Compact & Φορητά Ηχοσυστήματα",
    "Συσκευές Υπαγόρευσης",
    "Ηχεία"
  ],
  "Εικόνα": [
    "Projectors & Αξεσουάρ",
    "Καλώδια Εικόνας",
    "Τηλεοράσεις & Αξεσουάρ",
    "Συσκευές Multimedia"
  ],
  "Tablets & Αξεσουάρ": [
    "Writing Tablets",
    "Ebook Readers",
    "Tablets",
    "Θήκες Tablet",
    "Μπαταρίες Tablet"
  ],
  "Gadgets": [
    "Activity Trackers",
    "Mini  Κλιματιστικά & Ανεμιστηράκια",
    "Fidget & Antistress Toys"
  ]
},
{
  "Κινητή τηλεφωνία": [
    "Κινητά Τηλέφωνα",
    "Φορτιστές κινητών",
    "Μπαταρίες Κινητών"
  ],
  "Ηλ. Υπολογιστές": [
    "Laptops & Αξεσουάρ",
    "Desktop & Server",
    "Λογισμικό",
    "PC Hardware",
    "Βάσεις Οθόνης Υπολογιστή"
  ],
  "Ηλεκτρονικά": [
    "Περιφερειακά",
    "Καλώδια φόρτισης και μεταφοράς Δεδομένων",
    "Καλώδια",
    "Αποθηκευτικά Μέσα",
    "Μικροηλεκτρονικά",
    "Ενέργεια",
    "Μετατροπείς",
    "Βύσματα",
    "Δικτυακά"
  ],
  "Ήχος": [
    "Καλώδια Ήχου",
    "Καραόκε",
    "Ακουστικά",
    "Home Cinema & Hi-Fi",
    "Ηχεία",
    "Handsfree Ακουστικά",
    "Εξοπλισμός Studio & DJ",
    "Πικάπ & Αξεσουάρ",
    "Compact & Φορητά Ηχοσυστήματα",
    "Συσκευές Multimedia",
    "Μικρόφωνα",
    "Συσκευές Υπαγόρευσης"
  ],
  "Εικόνα": [
    "Οθόνες Υπολογιστών",
    "Καλώδια Εικόνας",
    "Τηλεοράσεις & Αξεσουάρ",
    "Συστήματα Λήψης"
  ],
  "Tablets & Αξεσουάρ": [
    "Θήκες Κινητών",
    "Tablets",
    "Writing Tablets",
    "Ebook Readers",
    "Θήκες Tablet",
    "Μπαταρίες Tablet"
  ],
  "Gadgets": [
    "Fidget & Antistress Toys",
    "Activity Trackers",
    "Powerbanks",
    "Projectors & Αξεσουάρ",
    "Mini  Κλιματιστικά & Ανεμιστηράκια",
    "Bluetooth Handsfree"
  ]
},
{
  "Κινητή τηλεφωνία": [
    "Κινητά Τηλέφωνα",
    "Θήκες Κινητών",
    "Φορτιστές κινητών",
    "Μπαταρίες Κινητών"
  ],
  "Ηλ. Υπολογιστές": [
    "PC Hardware",
    "Desktop & Server",
    "Οθόνες Υπολογιστών",
    "Λογισμικό",
    "Βάσεις Οθόνης Υπολογιστή",
    "Laptops & Αξεσουάρ",
    "Περιφερειακά",
    "Μικρόφωνα"
  ],
  "Ηλεκτρονικά": [
    "Καλώδια",
    "Μετατροπείς",
    "Βύσματα",
    "Ενέργεια",
    "Καλώδια φόρτισης και μεταφοράς Δεδομένων",
    "Μικροηλεκτρονικά",
    "Δικτυακά",
    "Συστήματα Λήψης",
    "Αποθηκευτικά Μέσα"
  ],
  "Ήχος": [
    "Καραόκε",
    "Πικάπ & Αξεσουάρ",
    "Εξοπλισμός Studio & DJ",
    "Ακουστικά",
    "Handsfree Ακουστικά",
    "Ηχεία",
    "Home Cinema & Hi-Fi",
    "Bluetooth Handsfree",
    "Compact & Φορητά Ηχοσυστήματα",
    "Καλώδια Ήχου"
  ],
  "Εικόνα": [
    "Τηλεοράσεις & Αξεσουάρ",
    "Projectors & Αξεσουάρ",
    "Καλώδια Εικόνας"
  ],
  "Tablets & Αξεσουάρ": [
    "Tablets",
    "Θήκες Tablet",
    "Writing Tablets",
    "Μπαταρίες Tablet"
  ],
  "Gadgets": [
    "Ebook Readers",
    "Συσκευές Multimedia",
    "Fidget & Antistress Toys",
    "Powerbanks",
    "Mini  Κλιματιστικά & Ανεμιστηράκια",
    "Activity Trackers",
    "Συσκευές Υπαγόρευσης"
  ]
},
{
  "Κινητή τηλεφωνία": [
    "Κινητά Τηλέφωνα",
    "Δικτυακά",
    "Μπαταρίες Κινητών"
  ],
  "Ηλ. Υπολογιστές": [
    "Βάσεις Οθόνης Υπολογιστή",
    "Desktop & Server",
    "Laptops & Αξεσουάρ",
    "Συστήματα Λήψης"
  ],
  "Ηλεκτρονικά": [
    "Ενέργεια",
    "Μικροηλεκτρονικά",
    "Μετατροπείς",
    "Mini  Κλιματιστικά & Ανεμιστηράκια",
    "Λογισμικό",
    "PC Hardware",
    "Περιφερειακά",
    "Συσκευές Multimedia"
  ],
  "Ήχος": [
    "Home Cinema & Hi-Fi",
    "Compact & Φορητά Ηχοσυστήματα",
    "Bluetooth Handsfree",
    "Ηχεία",
    "Ακουστικά",
    "Handsfree Ακουστικά",
    "Πικάπ & Αξεσουάρ",
    "Καραόκε",
    "Εξοπλισμός Studio & DJ",
    "Μικρόφωνα",
    "Συσκευές Υπαγόρευσης",
    "Ebook Readers"
  ],
  "Εικόνα": [
    "Projectors & Αξεσουάρ",
    "Τηλεοράσεις & Αξεσουάρ",
    "Οθόνες Υπολογιστών",
    "Καλώδια Εικόνας"
  ],
  "Tablets & Αξεσουάρ": [
    "Μπαταρίες Tablet",
    "Θήκες Κινητών",
    "Θήκες Tablet",
    "Tablets",
    "Writing Tablets",
    "Καλώδια φόρτισης και μεταφοράς Δεδομένων"
  ],
  "Gadgets": [
    "Αποθηκευτικά Μέσα",
    "Powerbanks",
    "Φορτιστές κινητών",
    "Καλώδια Ήχου",
    "Καλώδια",
    "Βύσματα",
    "Fidget & Antistress Toys",
    "Activity Trackers"
  ]
},
{
  "Κινητή τηλεφωνία": [
    "Φορτιστές κινητών",
    "Μπαταρίες Κινητών",
    "Κινητά Τηλέφωνα",
    "Θήκες Κινητών"
  ],
  "Ηλ. Υπολογιστές": [
    "Λογισμικό",
    "Συστήματα Λήψης",
    "PC Hardware",
    "Laptops & Αξεσουάρ",
    "Περιφερειακά",
    "Desktop & Server"
  ],
  "Ηλεκτρονικά": [
    "Δικτυακά",
    "Καλώδια",
    "Ενέργεια",
    "Μικροηλεκτρονικά",
    "Μετατροπείς",
    "Καλώδια Εικόνας",
    "Βύσματα",
    "Καλώδια φόρτισης και μεταφοράς Δεδομένων"
  ],
  "Ήχος": [
    "Μικρόφωνα",
    "Καλώδια Ήχου",
    "Home Cinema & Hi-Fi",
    "Καραόκε",
    "Handsfree Ακουστικά",
    "Bluetooth Handsfree",
    "Ακουστικά",
    "Compact & Φορητά Ηχοσυστήματα",
    "Ηχεία",
    "Εξοπλισμός Studio & DJ",
    "Συσκευές Υπαγόρευσης",
    "Πικάπ & Αξεσουάρ"
  ],
  "Εικόνα": [
    "Οθόνες Υπολογιστών",
    "Βάσεις Οθόνης Υπολογιστή",
    "Τηλεοράσεις & Αξεσουάρ",
    "Projectors & Αξεσουάρ",
    "Συσκευές Multimedia"
  ],
  "Tablets & Αξεσουάρ": [
    "Writing Tablets",
    "Θήκες Tablet",
    "Μπαταρίες Tablet",
    "Tablets",
    "Ebook Readers"
  ],
  "Gadgets": [
    "Powerbanks",
    "Activity Trackers",
    "Αποθηκευτικά Μέσα",
    "Fidget & Antistress Toys",
    "Mini  Κλιματιστικά & Ανεμιστηράκια"
  ]
},
{
  "Κινητή τηλεφωνία": [
    "Θήκες Κινητών",
    "Φορτιστές κινητών",
    "Κινητά Τηλέφωνα"
  ],
  "Ηλ. Υπολογιστές": [
    "Περιφερειακά",
    "PC Hardware",
    "Desktop & Server",
    "Οθόνες Υπολογιστών",
    "Βάσεις Οθόνης Υπολογιστή",
    "Λογισμικό",
    "Laptops & Αξεσουάρ"
  ],
  "Ηλεκτρονικά": [
    "Μπαταρίες Κινητών",
    "Μετατροπείς",
    "Μικροηλεκτρονικά",
    "Μπαταρίες Tablet",
    "Αποθηκευτικά Μέσα",
    "Βύσματα",
    "Ενέργεια",
    "Συστήματα Λήψης",
    "Συσκευές Υπαγόρευσης",
    "Δικτυακά",
    "Bluetooth Handsfree",
    "Καλώδια φόρτισης και μεταφοράς Δεδομένων",
    "Καλώδια"
  ],
  "Ήχος": [
    "Ακουστικά",
    "Καλώδια Ήχου",
    "Compact & Φορητά Ηχοσυστήματα",
    "Εξοπλισμός Studio & DJ",
    "Πικάπ & Αξεσουάρ",
    "Μικρόφωνα",
    "Handsfree Ακουστικά",
    "Ηχεία"
  ],
  "Εικόνα": [
    "Τηλεοράσεις & Αξεσουάρ",
    "Καλώδια Εικόνας",
    "Συσκευές Multimedia",
    "Home Cinema & Hi-Fi",
    "Projectors & Αξεσουάρ"
  ],
  "Tablets & Αξεσουάρ": [
    "Tablets",
    "Writing Tablets",
    "Θήκες Tablet",
    "Ebook Readers"
  ],
  "Gadgets": [
    "Mini  Κλιματιστικά & Ανεμιστηράκια",
    "Powerbanks",
    "Activity Trackers",
    "Fidget & Antistress Toys",
    "Καραόκε"
  ]
},
{
  "Κινητή τηλεφωνία": [
    "Θήκες Κινητών",
    "Κινητά Τηλέφωνα",
    "Μπαταρίες Κινητών",
    "Φορτιστές κινητών"
  ],
  "Ηλ. Υπολογιστές": [
    "Laptops & Αξεσουάρ",
    "Desktop & Server",
    "PC Hardware",
    "Λογισμικό",
    "Περιφερειακά",
    "Οθόνες Υπολογιστών",
    "Βάσεις Οθόνης Υπολογιστή"
  ],
  "Ηλεκτρονικά": [
    "Καλώδια",
    "Καλώδια φόρτισης και μεταφοράς Δεδομένων",
    "Μικροηλεκτρονικά",
    "Μετατροπείς",
    "Συστήματα Λήψης",
    "Ενέργεια",
    "Δικτυακά",
    "Mini  Κλιματιστικά & Ανεμιστηράκια",
    "Βύσματα"
  ],
  "Gadgets": [
    "Activity Trackers",
    "Bluetooth Handsfree",
    "Fidget & Antistress Toys",
    "Powerbanks",
    "Αποθηκευτικά Μέσα",
    "Ebook Readers"
  ],
  "Ήχος": [
    "Εξοπλισμός Studio & DJ",
    "Συσκευές Multimedia",
    "Home Cinema & Hi-Fi",
    "Compact & Φορητά Ηχοσυστήματα",
    "Καραόκε",
    "Συσκευές Υπαγόρευσης",
    "Ηχεία",
    "Μικρόφωνα",
    "Handsfree Ακουστικά",
    "Πικάπ & Αξεσουάρ",
    "Καλώδια Ήχου",
    "Ακουστικά"
  ],
  "Εικόνα": [
    "Τηλεοράσεις & Αξεσουάρ",
    "Projectors & Αξεσουάρ",
    "Καλώδια Εικόνας"
  ],
  "Tablets & Αξεσουάρ": [
    "Tablets",
    "Writing Tablets",
    "Θήκες Tablet",
    "Μπαταρίες Tablet"
  ]
},
{
  "Κινητή τηλεφωνία": [
    "Κινητά Τηλέφωνα",
    "Θήκες Κινητών",
    "Μπαταρίες Κινητών",
    "Φορτιστές κινητών",
    "Powerbanks"
  ],
  "Ηλ. Υπολογιστές": [
    "Καλώδια",
    "PC Hardware",
    "Laptops & Αξεσουάρ",
    "Οθόνες Υπολογιστών",
    "Desktop & Server",
    "Λογισμικό",
    "Περιφερειακά",
    "Αποθηκευτικά Μέσα",
    "Ενέργεια",
    "Συστήματα Λήψης",
    "Βάσεις Οθόνης Υπολογιστή"
  ],
  "Ηλεκτρονικά": [
    "Bluetooth Handsfree",
    "Mini  Κλιματιστικά & Ανεμιστηράκια",
    "Συσκευές Multimedia",
    "Δικτυακά"
  ],
  "Ήχος": [
    "Εξοπλισμός Studio & DJ",
    "Compact & Φορητά Ηχοσυστήματα",
    "Καλώδια Ήχου",
    "Μικρόφωνα",
    "Ακουστικά",
    "Πικάπ & Αξεσουάρ",
    "Ηχεία",
    "Καραόκε",
    "Handsfree Ακουστικά"
  ],
  "Εικόνα": [
    "Home Cinema & Hi-Fi",
    "Τηλεοράσεις & Αξεσουάρ",
    "Καλώδια Εικόνας"
  ],
  "Tablets & Αξεσουάρ": [
    "Βύσματα",
    "Μετατροπείς",
    "Tablets",
    "Writing Tablets",
    "Μπαταρίες Tablet",
    "Ebook Readers",
    "Θήκες Tablet"
  ],
  "Gadgets": [
    "Μικροηλεκτρονικά",
    "Projectors & Αξεσουάρ",
    "Activity Trackers",
    "Fidget & Antistress Toys",
    "Συσκευές Υπαγόρευσης",
    "Καλώδια φόρτισης και μεταφοράς Δεδομένων"
  ]
},
{
  "Κινητή τηλεφωνία": [
    "Κινητά Τηλέφωνα",
    "Μπαταρίες Κινητών",
    "Θήκες Κινητών"
  ],
  "Ηλ. Υπολογιστές": [
    "Laptops & Αξεσουάρ",
    "Desktop & Server",
    "PC Hardware",
    "Λογισμικό",
    "Αποθηκευτικά Μέσα",
    "Περιφερειακά"
  ],
  "Ηλεκτρονικά": [
    "Μικροηλεκτρονικά",
    "Δικτυακά",
    "Μετατροπείς",
    "Καλώδια Εικόνας",
    "Καλώδια φόρτισης και μεταφοράς Δεδομένων",
    "Βύσματα",
    "Φορτιστές κινητών",
    "Καλώδια",
    "Καλώδια Ήχου",
    "Ενέργεια",
    "Συστήματα Λήψης"
  ],
  "Ήχος": [
    "Home Cinema & Hi-Fi",
    "Compact & Φορητά Ηχοσυστήματα",
    "Πικάπ & Αξεσουάρ",
    "Handsfree Ακουστικά",
    "Καραόκε",
    "Ηχεία",
    "Μικρόφωνα",
    "Ακουστικά",
    "Εξοπλισμός Studio & DJ",
    "Συσκευές Υπαγόρευσης"
  ],
  "Εικόνα": [
    "Οθόνες Υπολογιστών",
    "Projectors & Αξεσουάρ",
    "Συσκευές Multimedia",
    "Βάσεις Οθόνης Υπολογιστή",
    "Τηλεοράσεις & Αξεσουάρ"
  ],
  "Tablets & Αξεσουάρ": [
    "Θήκες Tablet",
    "Tablets",
    "Μπαταρίες Tablet",
    "Writing Tablets"
  ],
  "Gadgets": [
    "Bluetooth Handsfree",
    "Mini  Κλιματιστικά & Ανεμιστηράκια",
    "Powerbanks",
    "Fidget & Antistress Toys",
    "Activity Trackers",
    "Ebook Readers"
  ]
},
{
  "Κινητή τηλεφωνία": [
    "Μπαταρίες Κινητών",
    "Κινητά Τηλέφωνα",
    "Θήκες Κινητών"
  ],
  "Ηλ. Υπολογιστές": [
    "Βάσεις Οθόνης Υπολογιστή",
    "Λογισμικό",
    "PC Hardware",
    "Οθόνες Υπολογιστών",
    "Desktop & Server",
    "Laptops & Αξεσουάρ",
    "Περιφερειακά",
    "Αποθηκευτικά Μέσα"
  ],
  "Ηλεκτρονικά": [
    "Βύσματα",
    "Φορτιστές κινητών",
    "Μετατροπείς",
    "Μικροηλεκτρονικά",
    "Καλώδια",
    "Καλώδια φόρτισης και μεταφοράς Δεδομένων",
    "Δικτυακά"
  ],
  "Ήχος": [
    "Ακουστικά",
    "Μικρόφωνα",
    "Πικάπ & Αξεσουάρ",
    "Καλώδια Ήχου",
    "Bluetooth Handsfree",
    "Handsfree Ακουστικά",
    "Ηχεία",
    "Καραόκε",
    "Εξοπλισμός Studio & DJ",
    "Compact & Φορητά Ηχοσυστήματα",
    "Συσκευές Multimedia",
    "Συστήματα Λήψης"
  ],
  "Εικόνα": [
    "Καλώδια Εικόνας",
    "Home Cinema & Hi-Fi",
    "Τηλεοράσεις & Αξεσουάρ",
    "Projectors & Αξεσουάρ"
  ],
  "Tablets & Αξεσουάρ": [
    "Θήκες Tablet",
    "Μπαταρίες Tablet",
    "Powerbanks",
    "Writing Tablets",
    "Tablets"
  ],
  "Gadgets": [
    "Fidget & Antistress Toys",
    "Συσκευές Υπαγόρευσης",
    "Activity Trackers",
    "Ebook Readers",
    "Mini  Κλιματιστικά & Ανεμιστηράκια",
    "Ενέργεια"
  ]
},
{
  "Κινητή τηλεφωνία": [
    "Κινητά Τηλέφωνα",
    "Συσκευές Multimedia",
    "Bluetooth Handsfree",
    "Μπαταρίες Κινητών",
    "Φορτιστές κινητών"
  ],
  "Ηλ. Υπολογιστές": [
    "Desktop & Server",
    "Λογισμικό",
    "Δικτυακά",
    "Βάσεις Οθόνης Υπολογιστή",
    "PC Hardware",
    "Μικροηλεκτρονικά"
  ],
  "Ηλεκτρονικά": [
    "Ενέργεια",
    "Καλώδια",
    "Βύσματα",
    "Καλώδια φόρτισης και μεταφοράς Δεδομένων",
    "Powerbanks"
  ],
  "Ήχος": [
    "Ακουστικά",
    "Μικρόφωνα",
    "Handsfree Ακουστικά",
    "Ηχεία",
    "Καραόκε",
    "Compact & Φορητά Ηχοσυστήματα",
    "Συστήματα Λήψης",
    "Καλώδια Ήχου",
    "Εξοπλισμός Studio & DJ",
    "Συσκευές Υπαγόρευσης",
    "Μετατροπείς"
  ],
  "Εικόνα": [
    "Οθόνες Υπολογιστών",
    "Home Cinema & Hi-Fi",
    "Τηλεοράσεις & Αξεσουάρ",
    "Καλώδια Εικόνας"
  ],
  "Tablets & Αξεσουάρ": [
    "Θήκες Tablet",
    "Tablets",
    "Writing Tablets",
    "Περιφερειακά",
    "Μπαταρίες Tablet"
  ],
  "Gadgets": [
    "Αποθηκευτικά Μέσα",
    "Θήκες Κινητών",
    "Projectors & Αξεσουάρ",
    "Πικάπ & Αξεσουάρ",
    "Laptops & Αξεσουάρ",
    "Fidget & Antistress Toys",
    "Mini  Κλιματιστικά & Ανεμιστηράκια",
    "Activity Trackers",
    "Ebook Readers"
  ]
},#20
{
  "Κινητή τηλεφωνία": [
    "Κινητά Τηλέφωνα",
    "Θήκες Κινητών",
    "Καλώδια φόρτισης και μεταφοράς Δεδομένων",
    "Φορτιστές κινητών",
    "Μπαταρίες Κινητών"
  ],
  "Ηλ. Υπολογιστές": [
    "Περιφερειακά",
    "Λογισμικό",
    "Desktop & Server",
    "Laptops & Αξεσουάρ",
    "PC Hardware",
    "Καλώδια",
    "Αποθηκευτικά Μέσα",
    "Συστήματα Λήψης"
  ],
  "Ηλεκτρονικά": [
    "Μετατροπείς",
    "Βύσματα",
    "Δικτυακά",
    "Μικροηλεκτρονικά",
    "Mini  Κλιματιστικά & Ανεμιστηράκια",
    "Ενέργεια"
  ],
  "Ήχος": [
    "Πικάπ & Αξεσουάρ",
    "Handsfree Ακουστικά",
    "Μικρόφωνα",
    "Compact & Φορητά Ηχοσυστήματα",
    "Bluetooth Handsfree",
    "Ακουστικά",
    "Καραόκε",
    "Ηχεία",
    "Εξοπλισμός Studio & DJ",
    "Καλώδια Ήχου"
  ],
  "Εικόνα": [
    "Home Cinema & Hi-Fi",
    "Τηλεοράσεις & Αξεσουάρ",
    "Καλώδια Εικόνας",
    "Συσκευές Multimedia",
    "Projectors & Αξεσουάρ",
    "Οθόνες Υπολογιστών",
    "Βάσεις Οθόνης Υπολογιστή"
  ],
  "Tablets & Αξεσουάρ": [
    "Ebook Readers",
    "Μπαταρίες Tablet",
    "Tablets",
    "Θήκες Tablet",
    "Writing Tablets"
  ],
  "Gadgets": [
    "Activity Trackers",
    "Συσκευές Υπαγόρευσης",
    "Fidget & Antistress Toys",
    "Powerbanks"
  ]
},
{
  "Κινητή τηλεφωνία": [
    "Θήκες Κινητών",
    "Φορτιστές κινητών",
    "Μπαταρίες Κινητών",
    "Κινητά Τηλέφωνα",
    "Καλώδια φόρτισης και μεταφοράς Δεδομένων"
  ],
  "Ηλ. Υπολογιστές": [
    "Οθόνες Υπολογιστών",
    "Βάσεις Οθόνης Υπολογιστή",
    "Desktop & Server",
    "PC Hardware",
    "Laptops & Αξεσουάρ",
    "Λογισμικό",
    "Περιφερειακά",
    "Αποθηκευτικά Μέσα"
  ],
  "Ηλεκτρονικά": [
    "Δικτυακά",
    "Βύσματα",
    "Μικροηλεκτρονικά",
    "Μετατροπείς",
    "Ενέργεια",
    "Καλώδια"
  ],
  "Ήχος": [
    "Ακουστικά",
    "Bluetooth Handsfree",
    "Εξοπλισμός Studio & DJ",
    "Πικάπ & Αξεσουάρ",
    "Compact & Φορητά Ηχοσυστήματα",
    "Μικρόφωνα",
    "Καραόκε",
    "Ηχεία",
    "Handsfree Ακουστικά",
    "Home Cinema & Hi-Fi",
    "Καλώδια Ήχου"
  ],
  "Εικόνα": [
    "Καλώδια Εικόνας",
    "Συστήματα Λήψης",
    "Συσκευές Multimedia",
    "Τηλεοράσεις & Αξεσουάρ"
  ],
  "Tablets & Αξεσουάρ": [
    "Tablets",
    "Θήκες Tablet",
    "Μπαταρίες Tablet"
  ],
  "Gadgets": [
    "Projectors & Αξεσουάρ",
    "Powerbanks",
    "Ebook Readers",
    "Writing Tablets",
    "Συσκευές Υπαγόρευσης",
    "Activity Trackers",
    "Mini  Κλιματιστικά & Ανεμιστηράκια",
    "Fidget & Antistress Toys"
  ]
},
{
  "Κινητή τηλεφωνία": [
    "Ενέργεια",
    "Κινητά Τηλέφωνα",
    "Συστήματα Λήψης"
  ],
  "Ηλ. Υπολογιστές": [
    "PC Hardware",
    "Λογισμικό",
    "Desktop & Server",
    "Δικτυακά",
    "Βάσεις Οθόνης Υπολογιστή"
  ],
  "Ηλεκτρονικά": [
    "Μικροηλεκτρονικά",
    "Μπαταρίες Κινητών",
    "Μετατροπείς",
    "Αποθηκευτικά Μέσα"
  ],
  "Ήχος": [
    "Καραόκε",
    "Καλώδια Ήχου",
    "Ηχεία",
    "Ακουστικά",
    "Εξοπλισμός Studio & DJ",
    "Handsfree Ακουστικά",
    "Μικρόφωνα",
    "Συσκευές Υπαγόρευσης",
    "Compact & Φορητά Ηχοσυστήματα"
  ],
  "Εικόνα": [
    "Οθόνες Υπολογιστών",
    "Συσκευές Multimedia",
    "Ebook Readers",
    "Καλώδια Εικόνας"
  ],
  "Tablets & Αξεσουάρ": [
    "Πικάπ & Αξεσουάρ",
    "Μπαταρίες Tablet",
    "Φορτιστές κινητών",
    "Καλώδια",
    "Θήκες Tablet",
    "Projectors & Αξεσουάρ",
    "Θήκες Κινητών",
    "Laptops & Αξεσουάρ",
    "Tablets",
    "Τηλεοράσεις & Αξεσουάρ"
  ],
  "Gadgets": [
    "Bluetooth Handsfree",
    "Περιφερειακά",
    "Fidget & Antistress Toys",
    "Powerbanks",
    "Mini  Κλιματιστικά & Ανεμιστηράκια",
    "Καλώδια φόρτισης και μεταφοράς Δεδομένων",
    "Βύσματα",
    "Writing Tablets",
    "Activity Trackers",
    "Home Cinema & Hi-Fi"
  ]
},
{
  "Ηλ. Υπολογιστές": [
    "Λογισμικό",
    "Laptops & Αξεσουάρ",
    "Συστήματα Λήψης",
    "Αποθηκευτικά Μέσα",
    "Desktop & Server",
    "Οθόνες Υπολογιστών",
    "Βάσεις Οθόνης Υπολογιστή",
    "PC Hardware",
    "Περιφερειακά"
  ],
  "Κινητή τηλεφωνία": [
    "Μπαταρίες Κινητών",
    "Θήκες Κινητών",
    "Κινητά Τηλέφωνα",
    "Φορτιστές κινητών"
  ],
  "Ήχος": [
    "Compact & Φορητά Ηχοσυστήματα",
    "Εξοπλισμός Studio & DJ",
    "Πικάπ & Αξεσουάρ",
    "Καλώδια Ήχου",
    "Handsfree Ακουστικά",
    "Ηχεία",
    "Bluetooth Handsfree",
    "Ακουστικά",
    "Καραόκε",
    "Μικρόφωνα"
  ],
  "Εικόνα": [
    "Home Cinema & Hi-Fi",
    "Projectors & Αξεσουάρ",
    "Τηλεοράσεις & Αξεσουάρ",
    "Καλώδια Εικόνας",
    "Συσκευές Multimedia"
  ],
  "Ηλεκτρονικά": [
    "Μετατροπείς",
    "Μικροηλεκτρονικά",
    "Καλώδια",
    "Καλώδια φόρτισης και μεταφοράς Δεδομένων",
    "Δικτυακά",
    "Συσκευές Υπαγόρευσης",
    "Βύσματα",
    "Ενέργεια"
  ],
  "Tablets & Αξεσουάρ": [
    "Θήκες Tablet",
    "Μπαταρίες Tablet",
    "Writing Tablets",
    "Tablets",
    "Ebook Readers"
  ],
  "Gadgets": [
    "Powerbanks",
    "Fidget & Antistress Toys",
    "Mini  Κλιματιστικά & Ανεμιστηράκια",
    "Activity Trackers"
  ]
},
{
  "Κινητή τηλεφωνία": [
    "Κινητά Τηλέφωνα",
    "Θήκες Κινητών",
    "Φορτιστές κινητών",
    "Μπαταρίες Κινητών",
    "Δικτυακά",
    "Bluetooth Handsfree"
  ],
  "Ηλ. Υπολογιστές": [
    "Desktop & Server",
    "Οθόνες Υπολογιστών",
    "Λογισμικό",
    "PC Hardware",
    "Περιφερειακά",
    "Laptops & Αξεσουάρ",
    "Βάσεις Οθόνης Υπολογιστή"
  ],
  "Ηλεκτρονικά": [
    "Συστήματα Λήψης",
    "Καλώδια φόρτισης και μεταφοράς Δεδομένων",
    "Βύσματα",
    "Καλώδια",
    "Μικροηλεκτρονικά",
    "Μετατροπείς",
    "Αποθηκευτικά Μέσα",
    "Mini  Κλιματιστικά & Ανεμιστηράκια",
    "Ενέργεια",
    "Συσκευές Multimedia",
    "Activity Trackers"
  ],
  "Ήχος": [
    "Καλώδια Ήχου",
    "Ακουστικά",
    "Ηχεία",
    "Καραόκε",
    "Handsfree Ακουστικά",
    "Μικρόφωνα",
    "Home Cinema & Hi-Fi",
    "Συσκευές Υπαγόρευσης",
    "Compact & Φορητά Ηχοσυστήματα"
  ],
  "Εικόνα": [
    "Καλώδια Εικόνας",
    "Projectors & Αξεσουάρ",
    "Ebook Readers"
  ],
  "Tablets & Αξεσουάρ": [
    "Θήκες Tablet",
    "Writing Tablets",
    "Μπαταρίες Tablet",
    "Tablets"
  ],
  "Gadgets": [
    "Powerbanks",
    "Εξοπλισμός Studio & DJ",
    "Πικάπ & Αξεσουάρ",
    "Fidget & Antistress Toys",
    "Τηλεοράσεις & Αξεσουάρ"
  ]
},
{
  "Κινητή τηλεφωνία": [
    "Powerbanks",
    "Θήκες Κινητών",
    "Κινητά Τηλέφωνα",
    "Φορτιστές κινητών",
    "Μπαταρίες Κινητών"
  ],
  "Ηλ. Υπολογιστές": [
    "PC Hardware",
    "Λογισμικό",
    "Desktop & Server",
    "Laptops & Αξεσουάρ"
  ],
  "Ηλεκτρονικά": [
    "Μικροηλεκτρονικά",
    "Ενέργεια",
    "Μετατροπείς",
    "Βύσματα",
    "Καλώδια φόρτισης και μεταφοράς Δεδομένων",
    "Αποθηκευτικά Μέσα",
    "Καλώδια",
    "Δικτυακά",
    "Συστήματα Λήψης"
  ],
  "Ήχος": [
    "Μικρόφωνα",
    "Ακουστικά",
    "Bluetooth Handsfree",
    "Ηχεία",
    "Συσκευές Υπαγόρευσης",
    "Handsfree Ακουστικά",
    "Καλώδια Ήχου",
    "Πικάπ & Αξεσουάρ",
    "Εξοπλισμός Studio & DJ",
    "Compact & Φορητά Ηχοσυστήματα"
  ],
  "Εικόνα": [
    "Home Cinema & Hi-Fi",
    "Καλώδια Εικόνας",
    "Projectors & Αξεσουάρ",
    "Οθόνες Υπολογιστών",
    "Βάσεις Οθόνης Υπολογιστή",
    "Τηλεοράσεις & Αξεσουάρ",
    "Συσκευές Multimedia"
  ],
  "Tablets & Αξεσουάρ": [
    "Θήκες Tablet",
    "Tablets",
    "Ebook Readers",
    "Μπαταρίες Tablet",
    "Writing Tablets"
  ],
  "Gadgets": [
    "Fidget & Antistress Toys",
    "Activity Trackers",
    "Περιφερειακά",
    "Mini  Κλιματιστικά & Ανεμιστηράκια",
    "Καραόκε"
  ]
},
{
  "Κινητή τηλεφωνία": [
    "Μπαταρίες Κινητών",
    "Κινητά Τηλέφωνα"
  ],
  "Ηλ. Υπολογιστές": [
    "Λογισμικό",
    "Συσκευές Υπαγόρευσης",
    "Δικτυακά",
    "Desktop & Server",
    "Βάσεις Οθόνης Υπολογιστή",
    "Οθόνες Υπολογιστών",
    "PC Hardware",
    "Βύσματα",
    "Μετατροπείς",
    "Ebook Readers",
    "Περιφερειακά",
    "Laptops & Αξεσουάρ"
  ],
  "Ηλεκτρονικά": [
    "Μικροηλεκτρονικά",
    "Συσκευές Multimedia",
    "Ενέργεια",
    "Συστήματα Λήψης",
    "Αποθηκευτικά Μέσα"
  ],
  "Ήχος": [
    "Καλώδια Ήχου",
    "Εξοπλισμός Studio & DJ",
    "Καραόκε",
    "Handsfree Ακουστικά",
    "Πικάπ & Αξεσουάρ",
    "Ηχεία",
    "Compact & Φορητά Ηχοσυστήματα",
    "Ακουστικά",
    "Μικρόφωνα"
  ],
  "Εικόνα": [
    "Τηλεοράσεις & Αξεσουάρ",
    "Καλώδια Εικόνας",
    "Home Cinema & Hi-Fi"
  ],
  "Tablets & Αξεσουάρ": [
    "Θήκες Κινητών",
    "Φορτιστές κινητών",
    "Θήκες Tablet",
    "Καλώδια",
    "Καλώδια φόρτισης και μεταφοράς Δεδομένων",
    "Μπαταρίες Tablet",
    "Writing Tablets",
    "Tablets",
    "Projectors & Αξεσουάρ"
  ],
  "Gadgets": [
    "Mini  Κλιματιστικά & Ανεμιστηράκια",
    "Activity Trackers",
    "Bluetooth Handsfree",
    "Powerbanks",
    "Fidget & Antistress Toys"
  ]
},
{
  "Κινητή τηλεφωνία": [
    "Θήκες Κινητών",
    "Κινητά Τηλέφωνα",
    "Φορτιστές κινητών",
    "Μπαταρίες Κινητών"
  ],
  "Ηλ. Υπολογιστές": [
    "Desktop & Server",
    "PC Hardware",
    "Οθόνες Υπολογιστών",
    "Περιφερειακά",
    "Laptops & Αξεσουάρ",
    "Λογισμικό",
    "Δικτυακά",
    "Αποθηκευτικά Μέσα",
    "Activity Trackers",
    "Συστήματα Λήψης"
  ],
  "Ηλεκτρονικά": [
    "Μικροηλεκτρονικά",
    "Μετατροπείς",
    "Καλώδια φόρτισης και μεταφοράς Δεδομένων",
    "Καλώδια Ήχου",
    "Βύσματα",
    "Καλώδια",
    "Καλώδια Εικόνας"
  ],
  "Ήχος": [
    "Ακουστικά",
    "Πικάπ & Αξεσουάρ",
    "Καραόκε",
    "Bluetooth Handsfree",
    "Home Cinema & Hi-Fi",
    "Εξοπλισμός Studio & DJ",
    "Ηχεία",
    "Compact & Φορητά Ηχοσυστήματα",
    "Μικρόφωνα",
    "Handsfree Ακουστικά"
  ],
  "Εικόνα": [
    "Τηλεοράσεις & Αξεσουάρ",
    "Βάσεις Οθόνης Υπολογιστή",
    "Projectors & Αξεσουάρ"
  ],
  "Tablets & Αξεσουάρ": [
    "Μπαταρίες Tablet",
    "Tablets",
    "Θήκες Tablet",
    "Writing Tablets"
  ],
  "Gadgets": [
    "Fidget & Antistress Toys",
    "Mini  Κλιματιστικά & Ανεμιστηράκια",
    "Powerbanks",
    "Συσκευές Υπαγόρευσης",
    "Ebook Readers",
    "Συσκευές Multimedia",
    "Ενέργεια"
  ]
},
{
  "Κινητή τηλεφωνία": [
    "Μπαταρίες Κινητών",
    "Κινητά Τηλέφωνα",
    "Θήκες Κινητών",
    "Φορτιστές κινητών"
  ],
  "Ηλ. Υπολογιστές": [
    "Οθόνες Υπολογιστών",
    "Desktop & Server",
    "Laptops & Αξεσουάρ",
    "PC Hardware",
    "Περιφερειακά",
    "Λογισμικό",
    "Βάσεις Οθόνης Υπολογιστή"
  ],
  "Ηλεκτρονικά": [
    "Συσκευές Multimedia",
    "Βύσματα",
    "Μετατροπείς",
    "Δικτυακά",
    "Καλώδια φόρτισης και μεταφοράς Δεδομένων",
    "Ενέργεια",
    "Καλώδια"
  ],
  "Ήχος": [
    "Συσκευές Υπαγόρευσης",
    "Bluetooth Handsfree",
    "Εξοπλισμός Studio & DJ",
    "Ηχεία",
    "Ακουστικά",
    "Μικρόφωνα",
    "Καραόκε",
    "Καλώδια Ήχου",
    "Handsfree Ακουστικά",
    "Compact & Φορητά Ηχοσυστήματα"
  ],
  "Εικόνα": [
    "Home Cinema & Hi-Fi",
    "Τηλεοράσεις & Αξεσουάρ",
    "Συστήματα Λήψης",
    "Καλώδια Εικόνας",
    "Ebook Readers"
  ],
  "Tablets & Αξεσουάρ": [
    "Μπαταρίες Tablet",
    "Writing Tablets",
    "Θήκες Tablet",
    "Tablets",
    "Projectors & Αξεσουάρ",
    "Πικάπ & Αξεσουάρ"
  ],
  "Gadgets": [
    "Powerbanks",
    "Μικροηλεκτρονικά",
    "Mini  Κλιματιστικά & Ανεμιστηράκια",
    "Fidget & Antistress Toys",
    "Activity Trackers",
    "Αποθηκευτικά Μέσα"
  ]
},
{
  "Κινητή τηλεφωνία": [
    "Δικτυακά"
  ],
  "Ηλ. Υπολογιστές": [
    "Περιφερειακά",
    "Καλώδια",
    "Βύσματα",
    "Οθόνες Υπολογιστών",
    "Desktop & Server",
    "Βάσεις Οθόνης Υπολογιστή",
    "Καλώδια φόρτισης και μεταφοράς Δεδομένων",
    "PC Hardware",
    "Αποθηκευτικά Μέσα",
    "Συστήματα Λήψης",
    "Λογισμικό",
    "Ενέργεια",
    "Μετατροπείς"
  ],
  "Ηλεκτρονικά": [
    "Ebook Readers",
    "Μικροηλεκτρονικά"
  ],
  "Ήχος": [
    "Ηχεία",
    "Καλώδια Ήχου",
    "Ακουστικά",
    "Καραόκε",
    "Compact & Φορητά Ηχοσυστήματα",
    "Μικρόφωνα",
    "Bluetooth Handsfree"
  ],
  "Εικόνα": [
    "Home Cinema & Hi-Fi",
    "Καλώδια Εικόνας"
  ],
  "Tablets & Αξεσουάρ": [
    "Handsfree Ακουστικά",
    "Fidget & Antistress Toys",
    "Projectors & Αξεσουάρ",
    "Laptops & Αξεσουάρ",
    "Τηλεοράσεις & Αξεσουάρ",
    "Θήκες Tablet",
    "Πικάπ & Αξεσουάρ",
    "Θήκες Κινητών",
    "Μπαταρίες Κινητών",
    "Powerbanks",
    "Μπαταρίες Tablet",
    "Φορτιστές κινητών"
  ],
  "Gadgets": [
    "Κινητά Τηλέφωνα",
    "Mini  Κλιματιστικά & Ανεμιστηράκια",
    "Tablets",
    "Writing Tablets",
    "Εξοπλισμός Studio & DJ",
    "Συσκευές Υπαγόρευσης",
    "Συσκευές Multimedia",
    "Activity Trackers"
  ]
},
{
  "Κινητή τηλεφωνία": [
    "Μπαταρίες Κινητών",
    "Φορτιστές κινητών",
    "Θήκες Κινητών",
    "Κινητά Τηλέφωνα"
  ],
  "Gadgets": [
    "Home Cinema & Hi-Fi",
    "Συσκευές Υπαγόρευσης",
    "Καλώδια φόρτισης και μεταφοράς Δεδομένων",
    "Mini  Κλιματιστικά & Ανεμιστηράκια",
    "Καραόκε",
    "Ακουστικά",
    "Compact & Φορητά Ηχοσυστήματα",
    "Μικρόφωνα",
    "Μετατροπείς",
    "Handsfree Ακουστικά",
    "Activity Trackers",
    "Καλώδια",
    "Βύσματα",
    "Εξοπλισμός Studio & DJ",
    "Συσκευές Multimedia",
    "Fidget & Antistress Toys"
  ],
  "Ηλεκτρονικά": [
    "Τηλεοράσεις & Αξεσουάρ",
    "Συστήματα Λήψης",
    "Ενέργεια",
    "Λογισμικό",
    "Δικτυακά",
    "Αποθηκευτικά Μέσα",
    "Μικροηλεκτρονικά",
    "Ebook Readers",
    "Περιφερειακά"
  ],
  "Ηλ. Υπολογιστές": [
    "Laptops & Αξεσουάρ",
    "Βάσεις Οθόνης Υπολογιστή",
    "Οθόνες Υπολογιστών",
    "Desktop & Server",
    "PC Hardware"
  ],
  "Ήχος": [
    "Καλώδια Ήχου",
    "Ηχεία"
  ],
  "Tablets & Αξεσουάρ": [
    "Θήκες Tablet",
    "Tablets",
    "Powerbanks",
    "Μπαταρίες Tablet",
    "Πικάπ & Αξεσουάρ",
    "Writing Tablets",
    "Projectors & Αξεσουάρ",
    "Bluetooth Handsfree"
  ],
  "Εικόνα": [
    "Καλώδια Εικόνας"
  ]
},
{
  "Κινητή τηλεφωνία": [
    "Μπαταρίες Κινητών",
    "Θήκες Κινητών",
    "Φορτιστές κινητών",
    "Κινητά Τηλέφωνα"
  ],
  "Ηλ. Υπολογιστές": [
    "Laptops & Αξεσουάρ",
    "Desktop & Server",
    "Οθόνες Υπολογιστών",
    "PC Hardware",
    "Βάσεις Οθόνης Υπολογιστή"
  ],
  "Ηλεκτρονικά": [
    "Δικτυακά",
    "Συστήματα Λήψης",
    "Ενέργεια",
    "Μετατροπείς",
    "Μικροηλεκτρονικά",
    "Λογισμικό"
  ],
  "Ήχος": [
    "Ακουστικά",
    "Πικάπ & Αξεσουάρ",
    "Καλώδια Ήχου",
    "Handsfree Ακουστικά",
    "Bluetooth Handsfree",
    "Ηχεία",
    "Μικρόφωνα",
    "Compact & Φορητά Ηχοσυστήματα"
  ],
  "Εικόνα": [
    "Τηλεοράσεις & Αξεσουάρ",
    "Καλώδια Εικόνας"
  ],
  "Tablets & Αξεσουάρ": [
    "Θήκες Tablet",
    "Tablets",
    "Writing Tablets",
    "Μπαταρίες Tablet"
  ],
  "Gadgets": [
    "Αποθηκευτικά Μέσα",
    "Συσκευές Multimedia",
    "Εξοπλισμός Studio & DJ",
    "Powerbanks",
    "Ebook Readers",
    "Καραόκε",
    "Συσκευές Υπαγόρευσης",
    "Projectors & Αξεσουάρ",
    "Fidget & Antistress Toys",
    "Activity Trackers",
    "Περιφερειακά",
    "Mini  Κλιματιστικά & Ανεμιστηράκια",
    "Καλώδια",
    "Home Cinema & Hi-Fi",
    "Καλώδια φόρτισης και μεταφοράς Δεδομένων",
    "Βύσματα"
  ]
},
{
  "Κινητή τηλεφωνία": [
    "Φορτιστές κινητών",
    "Powerbanks",
    "Μπαταρίες Κινητών",
    "Θήκες Κινητών",
    "Κινητά Τηλέφωνα"
  ],
  "Ηλ. Υπολογιστές": [
    "Desktop & Server",
    "Laptops & Αξεσουάρ",
    "Λογισμικό",
    "Βάσεις Οθόνης Υπολογιστή",
    "PC Hardware",
    "Οθόνες Υπολογιστών"
  ],
  "Ηλεκτρονικά": [
    "Καλώδια φόρτισης και μεταφοράς Δεδομένων",
    "Καλώδια",
    "Mini  Κλιματιστικά & Ανεμιστηράκια",
    "Μικροηλεκτρονικά",
    "Αποθηκευτικά Μέσα",
    "Μετατροπείς",
    "Περιφερειακά",
    "Δικτυακά"
  ],
  "Ήχος": [
    "Ακουστικά",
    "Πικάπ & Αξεσουάρ",
    "Ηχεία",
    "Εξοπλισμός Studio & DJ",
    "Καραόκε",
    "Συστήματα Λήψης",
    "Καλώδια Ήχου",
    "Βύσματα",
    "Bluetooth Handsfree",
    "Μικρόφωνα",
    "Handsfree Ακουστικά",
    "Συσκευές Multimedia",
    "Compact & Φορητά Ηχοσυστήματα"
  ],
  "Εικόνα": [
    "Projectors & Αξεσουάρ",
    "Τηλεοράσεις & Αξεσουάρ",
    "Home Cinema & Hi-Fi",
    "Καλώδια Εικόνας"
  ],
  "Tablets & Αξεσουάρ": [
    "Tablets",
    "Writing Tablets",
    "Μπαταρίες Tablet",
    "Θήκες Tablet"
  ],
  "Gadgets": [
    "Activity Trackers",
    "Συσκευές Υπαγόρευσης",
    "Fidget & Antistress Toys",
    "Ebook Readers",
    "Ενέργεια"
  ]
},
{
  "Κινητή τηλεφωνία": [
    "Φορτιστές κινητών",
    "Κινητά Τηλέφωνα",
    "Θήκες Κινητών",
    "Μπαταρίες Κινητών"
  ],
  "Gadgets": [
    "Ebook Readers",
    "Συσκευές Multimedia",
    "Activity Trackers",
    "Powerbanks",
    "Συσκευές Υπαγόρευσης",
    "Mini  Κλιματιστικά & Ανεμιστηράκια",
    "Projectors & Αξεσουάρ",
    "Fidget & Antistress Toys",
    "Συστήματα Λήψης"
  ],
  "Ηλ. Υπολογιστές": [
    "Βάσεις Οθόνης Υπολογιστή",
    "Laptops & Αξεσουάρ",
    "Λογισμικό",
    "Desktop & Server",
    "Οθόνες Υπολογιστών",
    "PC Hardware"
  ],
  "Εικόνα": [
    "Καλώδια Εικόνας",
    "Home Cinema & Hi-Fi",
    "Τηλεοράσεις & Αξεσουάρ"
  ],
  "Ήχος": [
    "Compact & Φορητά Ηχοσυστήματα",
    "Handsfree Ακουστικά",
    "Bluetooth Handsfree",
    "Πικάπ & Αξεσουάρ",
    "Καλώδια Ήχου",
    "Ακουστικά",
    "Εξοπλισμός Studio & DJ",
    "Καραόκε",
    "Μικρόφωνα",
    "Ηχεία"
  ],
  "Ηλεκτρονικά": [
    "Μικροηλεκτρονικά",
    "Αποθηκευτικά Μέσα",
    "Μετατροπείς",
    "Καλώδια",
    "Περιφερειακά",
    "Βύσματα",
    "Ενέργεια",
    "Δικτυακά",
    "Καλώδια φόρτισης και μεταφοράς Δεδομένων"
  ],
  "Tablets & Αξεσουάρ": [
    "Θήκες Tablet",
    "Tablets",
    "Writing Tablets",
    "Μπαταρίες Tablet"
  ]
},
{
  "Κινητή τηλεφωνία": [
    "Φορτιστές κινητών",
    "Κινητά Τηλέφωνα",
    "Μπαταρίες Κινητών",
    "Ενέργεια",
    "Θήκες Κινητών"
  ],
  "Ηλ. Υπολογιστές": [
    "Desktop & Server",
    "Λογισμικό",
    "Περιφερειακά",
    "Βάσεις Οθόνης Υπολογιστή",
    "PC Hardware",
    "Οθόνες Υπολογιστών"
  ],
  "Ηλεκτρονικά": [
    "Μικροηλεκτρονικά",
    "Καραόκε",
    "Μετατροπείς",
    "Projectors & Αξεσουάρ",
    "Τηλεοράσεις & Αξεσουάρ",
    "Συσκευές Multimedia",
    "Μπαταρίες Tablet",
    "Καλώδια",
    "Πικάπ & Αξεσουάρ",
    "Compact & Φορητά Ηχοσυστήματα",
    "Βύσματα",
    "Καλώδια φόρτισης και μεταφοράς Δεδομένων",
    "Δικτυακά",
    "Αποθηκευτικά Μέσα"
  ],
  "Ήχος": [
    "Εξοπλισμός Studio & DJ",
    "Καλώδια Ήχου",
    "Ηχεία",
    "Μικρόφωνα"
  ],
  "Εικόνα": [
    "Καλώδια Εικόνας"
  ],
  "Tablets & Αξεσουάρ": [
    "Tablets",
    "Θήκες Tablet",
    "Writing Tablets",
    "Laptops & Αξεσουάρ"
  ],
  "Gadgets": [
    "Mini  Κλιματιστικά & Ανεμιστηράκια",
    "Fidget & Antistress Toys",
    "Ebook Readers",
    "Activity Trackers",
    "Συσκευές Υπαγόρευσης",
    "Handsfree Ακουστικά",
    "Συστήματα Λήψης",
    "Powerbanks",
    "Ακουστικά",
    "Home Cinema & Hi-Fi",
    "Bluetooth Handsfree"
  ]
},
{
  "Κινητή τηλεφωνία": [
    "Φορτιστές κινητών",
    "Μπαταρίες Κινητών",
    "Handsfree Ακουστικά",
    "Κινητά Τηλέφωνα",
    "Θήκες Κινητών",
    "Bluetooth Handsfree",
    "Powerbanks"
  ],
  "Ηλ. Υπολογιστές": [
    "Λογισμικό",
    "Βάσεις Οθόνης Υπολογιστή",
    "Περιφερειακά",
    "Αποθηκευτικά Μέσα",
    "PC Hardware",
    "Δικτυακά",
    "Desktop & Server",
    "Οθόνες Υπολογιστών"
  ],
  "Ηλεκτρονικά": [
    "Εξοπλισμός Studio & DJ",
    "Projectors & Αξεσουάρ",
    "Compact & Φορητά Ηχοσυστήματα",
    "Πικάπ & Αξεσουάρ",
    "Καλώδια",
    "Τηλεοράσεις & Αξεσουάρ",
    "Laptops & Αξεσουάρ",
    "Καλώδια φόρτισης και μεταφοράς Δεδομένων",
    "Ενέργεια",
    "Μικροηλεκτρονικά",
    "Ebook Readers",
    "Βύσματα",
    "Συστήματα Λήψης"
  ],
  "Ήχος": [
    "Ακουστικά",
    "Καραόκε",
    "Μικρόφωνα",
    "Home Cinema & Hi-Fi",
    "Καλώδια Ήχου",
    "Συσκευές Multimedia",
    "Ηχεία"
  ],
  "Εικόνα": [
    "Καλώδια Εικόνας"
  ],
  "Tablets & Αξεσουάρ": [
    "Μπαταρίες Tablet",
    "Θήκες Tablet",
    "Tablets",
    "Writing Tablets"
  ],
  "Gadgets": [
    "Μετατροπείς",
    "Mini  Κλιματιστικά & Ανεμιστηράκια",
    "Fidget & Antistress Toys",
    "Συσκευές Υπαγόρευσης",
    "Activity Trackers"
  ]
},
{
  "Κινητή τηλεφωνία": [
    "Κινητά Τηλέφωνα",
    "Φορτιστές κινητών",
    "Θήκες Κινητών",
    "Bluetooth Handsfree"
  ],
  "Ηλ. Υπολογιστές": [
    "Λογισμικό",
    "Βάσεις Οθόνης Υπολογιστή",
    "Οθόνες Υπολογιστών",
    "Laptops & Αξεσουάρ",
    "Περιφερειακά",
    "PC Hardware",
    "Desktop & Server",
    "Mini  Κλιματιστικά & Ανεμιστηράκια"
  ],
  "Ηλεκτρονικά": [
    "Ebook Readers",
    "Ενέργεια",
    "Μετατροπείς",
    "Δικτυακά",
    "Activity Trackers",
    "Συσκευές Υπαγόρευσης",
    "Καλώδια",
    "Μικροηλεκτρονικά",
    "Αποθηκευτικά Μέσα"
  ],
  "Ήχος": [
    "Ακουστικά",
    "Ηχεία",
    "Καραόκε",
    "Εξοπλισμός Studio & DJ",
    "Πικάπ & Αξεσουάρ",
    "Handsfree Ακουστικά",
    "Μικρόφωνα",
    "Καλώδια Ήχου",
    "Συσκευές Multimedia",
    "Compact & Φορητά Ηχοσυστήματα"
  ],
  "Εικόνα": [
    "Home Cinema & Hi-Fi",
    "Καλώδια Εικόνας",
    "Τηλεοράσεις & Αξεσουάρ",
    "Projectors & Αξεσουάρ",
    "Συστήματα Λήψης"
  ],
  "Tablets & Αξεσουάρ": [
    "Θήκες Tablet",
    "Writing Tablets",
    "Μπαταρίες Tablet",
    "Tablets",
    "Fidget & Antistress Toys"
  ],
  "Gadgets": [
    "Καλώδια φόρτισης και μεταφοράς Δεδομένων",
    "Powerbanks",
    "Βύσματα",
    "Μπαταρίες Κινητών"
  ]
},
{
  "Κινητή τηλεφωνία": [
    "Φορτιστές κινητών",
    "Μπαταρίες Κινητών",
    "Κινητά Τηλέφωνα"
  ],
  "Ηλ. Υπολογιστές": [
    "Οθόνες Υπολογιστών",
    "Περιφερειακά",
    "Λογισμικό",
    "PC Hardware",
    "Δικτυακά",
    "Desktop & Server",
    "Συστήματα Λήψης",
    "Βάσεις Οθόνης Υπολογιστή"
  ],
  "Ηλεκτρονικά": [
    "Μικροηλεκτρονικά",
    "Συσκευές Multimedia",
    "Ενέργεια"
  ],
  "Ήχος": [
    "Home Cinema & Hi-Fi",
    "Ηχεία",
    "Compact & Φορητά Ηχοσυστήματα",
    "Ακουστικά",
    "Bluetooth Handsfree",
    "Καλώδια Ήχου",
    "Εξοπλισμός Studio & DJ",
    "Καραόκε",
    "Handsfree Ακουστικά",
    "Πικάπ & Αξεσουάρ",
    "Μικρόφωνα",
    "Μετατροπείς",
    "Συσκευές Υπαγόρευσης"
  ],
  "Εικόνα": [
    "Projectors & Αξεσουάρ",
    "Τηλεοράσεις & Αξεσουάρ",
    "Καλώδια Εικόνας"
  ],
  "Tablets & Αξεσουάρ": [
    "Βύσματα",
    "Laptops & Αξεσουάρ",
    "Καλώδια",
    "Μπαταρίες Tablet",
    "Writing Tablets",
    "Tablets",
    "Θήκες Tablet",
    "Θήκες Κινητών",
    "Καλώδια φόρτισης και μεταφοράς Δεδομένων"
  ],
  "Gadgets": [
    "Mini  Κλιματιστικά & Ανεμιστηράκια",
    "Powerbanks",
    "Ebook Readers",
    "Activity Trackers",
    "Αποθηκευτικά Μέσα",
    "Fidget & Antistress Toys"
  ]
},
{
  "Κινητή τηλεφωνία": [
    "Κινητά Τηλέφωνα",
    "Θήκες Κινητών",
    "Μπαταρίες Κινητών",
    "Bluetooth Handsfree",
    "Φορτιστές κινητών",
    "Handsfree Ακουστικά"
  ],
  "Ηλ. Υπολογιστές": [
    "PC Hardware",
    "Οθόνες Υπολογιστών",
    "Desktop & Server",
    "Περιφερειακά",
    "Laptops & Αξεσουάρ",
    "Αποθηκευτικά Μέσα"
  ],
  "Ηλεκτρονικά": [
    "Mini  Κλιματιστικά & Ανεμιστηράκια",
    "Καλώδια",
    "Ενέργεια",
    "Λογισμικό",
    "Καλώδια φόρτισης και μεταφοράς Δεδομένων",
    "Καλώδια Ήχου",
    "Συστήματα Λήψης",
    "Μικροηλεκτρονικά",
    "Μετατροπείς",
    "Δικτυακά",
    "Βύσματα"
  ],
  "Ήχος": [
    "Καραόκε",
    "Ακουστικά",
    "Home Cinema & Hi-Fi",
    "Μικρόφωνα",
    "Εξοπλισμός Studio & DJ",
    "Ηχεία",
    "Πικάπ & Αξεσουάρ",
    "Compact & Φορητά Ηχοσυστήματα"
  ],
  "Εικόνα": [
    "Τηλεοράσεις & Αξεσουάρ",
    "Συσκευές Multimedia",
    "Καλώδια Εικόνας",
    "Projectors & Αξεσουάρ",
    "Βάσεις Οθόνης Υπολογιστή"
  ],
  "Tablets & Αξεσουάρ": [
    "Θήκες Tablet",
    "Μπαταρίες Tablet",
    "Writing Tablets",
    "Tablets",
    "Ebook Readers"
  ],
  "Gadgets": [
    "Fidget & Antistress Toys",
    "Powerbanks",
    "Συσκευές Υπαγόρευσης",
    "Activity Trackers"
  ]
},
{
  "Κινητή τηλεφωνία": [
    "Μπαταρίες Κινητών",
    "Φορτιστές κινητών",
    "Κινητά Τηλέφωνα"
  ],
  "Ηλ. Υπολογιστές": [
    "Βάσεις Οθόνης Υπολογιστή",
    "PC Hardware",
    "Laptops & Αξεσουάρ",
    "Οθόνες Υπολογιστών",
    "Desktop & Server",
    "Περιφερειακά"
  ],
  "Ηλεκτρονικά": [
    "Ενέργεια",
    "Μικροηλεκτρονικά",
    "Λογισμικό",
    "Καλώδια",
    "Δικτυακά",
    "Συστήματα Λήψης"
  ],
  "Ήχος": [
    "Καλώδια Ήχου",
    "Καραόκε",
    "Εξοπλισμός Studio & DJ",
    "Μικρόφωνα",
    "Ηχεία",
    "Compact & Φορητά Ηχοσυστήματα",
    "Bluetooth Handsfree",
    "Συσκευές Υπαγόρευσης"
  ],
  "Εικόνα": [
    "Καλώδια Εικόνας",
    "Ebook Readers"
  ],
  "Tablets & Αξεσουάρ": [
    "Tablets",
    "Θήκες Tablet",
    "Θήκες Κινητών",
    "Τηλεοράσεις & Αξεσουάρ",
    "Μπαταρίες Tablet",
    "Projectors & Αξεσουάρ",
    "Πικάπ & Αξεσουάρ",
    "Writing Tablets"
  ],
  "Gadgets": [
    "Ακουστικά",
    "Handsfree Ακουστικά",
    "Mini  Κλιματιστικά & Ανεμιστηράκια",
    "Βύσματα",
    "Powerbanks",
    "Activity Trackers",
    "Καλώδια φόρτισης και μεταφοράς Δεδομένων",
    "Αποθηκευτικά Μέσα",
    "Συσκευές Multimedia",
    "Fidget & Antistress Toys",
    "Μετατροπείς",
    "Home Cinema & Hi-Fi"
  ]
},#40
{
  "Κινητή τηλεφωνία": [
    "Θήκες Κινητών",
    "Κινητά Τηλέφωνα",
    "Φορτιστές κινητών",
    "Οθόνες Υπολογιστών",
    "Μπαταρίες Κινητών"
  ],
  "Ηλ. Υπολογιστές": [
    "Βάσεις Οθόνης Υπολογιστή",
    "Laptops & Αξεσουάρ",
    "PC Hardware",
    "Desktop & Server",
    "Περιφερειακά"
  ],
  "Ηλεκτρονικά": [
    "Ενέργεια",
    "Καλώδια",
    "Μικροηλεκτρονικά",
    "Λογισμικό",
    "Δικτυακά",
    "Συστήματα Λήψης"
  ],
  "Ήχος": [
    "Ηχεία",
    "Καλώδια Ήχου",
    "Ακουστικά",
    "Handsfree Ακουστικά",
    "Bluetooth Handsfree",
    "Καραόκε",
    "Compact & Φορητά Ηχοσυστήματα",
    "Πικάπ & Αξεσουάρ",
    "Εξοπλισμός Studio & DJ",
    "Μικρόφωνα",
    "Συσκευές Υπαγόρευσης"
  ],
  "Εικόνα": [
    "Ebook Readers",
    "Καλώδια Εικόνας"
  ],
  "Tablets & Αξεσουάρ": [
    "Μπαταρίες Tablet",
    "Tablets",
    "Θήκες Tablet",
    "Writing Tablets",
    "Projectors & Αξεσουάρ",
    "Τηλεοράσεις & Αξεσουάρ"
  ],
  "Gadgets": [
    "Powerbanks",
    "Βύσματα",
    "Μετατροπείς",
    "Καλώδια φόρτισης και μεταφοράς Δεδομένων",
    "Activity Trackers",
    "Mini  Κλιματιστικά & Ανεμιστηράκια",
    "Αποθηκευτικά Μέσα",
    "Συσκευές Multimedia",
    "Fidget & Antistress Toys",
    "Home Cinema & Hi-Fi"
  ]
},
{
  "Κινητή τηλεφωνία": [
    "Κινητά Τηλέφωνα",
    "Συσκευές Multimedia"
  ],
  "Ηλ. Υπολογιστές": [
    "Οθόνες Υπολογιστών",
    "PC Hardware",
    "Βάσεις Οθόνης Υπολογιστή",
    "Desktop & Server",
    "Λογισμικό",
    "Συστήματα Λήψης"
  ],
  "Ηλεκτρονικά": [
    "Καλώδια",
    "Mini  Κλιματιστικά & Ανεμιστηράκια",
    "Δικτυακά",
    "Μικροηλεκτρονικά",
    "Μετατροπείς"
  ],
  "Ήχος": [
    "Ηχεία",
    "Μικρόφωνα",
    "Καλώδια Ήχου",
    "Καραόκε",
    "Handsfree Ακουστικά",
    "Bluetooth Handsfree",
    "Ακουστικά",
    "Πικάπ & Αξεσουάρ",
    "Εξοπλισμός Studio & DJ",
    "Compact & Φορητά Ηχοσυστήματα"
  ],
  "Εικόνα": [
    "Projectors & Αξεσουάρ",
    "Τηλεοράσεις & Αξεσουάρ",
    "Ebook Readers",
    "Καλώδια Εικόνας"
  ],
  "Tablets & Αξεσουάρ": [
    "Laptops & Αξεσουάρ",
    "Writing Tablets",
    "Θήκες Tablet",
    "Θήκες Κινητών",
    "Tablets"
  ],
  "Gadgets": [
    "Μπαταρίες Tablet",
    "Καλώδια φόρτισης και μεταφοράς Δεδομένων",
    "Φορτιστές κινητών",
    "Activity Trackers",
    "Fidget & Antistress Toys",
    "Αποθηκευτικά Μέσα",
    "Περιφερειακά",
    "Βύσματα",
    "Home Cinema & Hi-Fi",
    "Μπαταρίες Κινητών",
    "Ενέργεια",
    "Powerbanks",
    "Συσκευές Υπαγόρευσης"
  ]
},
{
  "Κινητή τηλεφωνία": [
    "Φορτιστές κινητών",
    "Θήκες Κινητών",
    "Μπαταρίες Κινητών",
    "Κινητά Τηλέφωνα"
  ],
  "Ηλ. Υπολογιστές": [
    "PC Hardware",
    "Οθόνες Υπολογιστών",
    "Βάσεις Οθόνης Υπολογιστή",
    "Desktop & Server",
    "Περιφερειακά",
    "Αποθηκευτικά Μέσα",
    "Λογισμικό",
    "Laptops & Αξεσουάρ"
  ],
  "Ηλεκτρονικά": [
    "Καλώδια φόρτισης και μεταφοράς Δεδομένων",
    "Καλώδια",
    "Καλώδια Εικόνας",
    "Βύσματα",
    "Μικροηλεκτρονικά",
    "Μετατροπείς",
    "Καλώδια Ήχου",
    "Δικτυακά",
    "Συστήματα Λήψης",
    "Ενέργεια"
  ],
  "Ήχος": [
    "Ηχεία",
    "Καραόκε",
    "Ακουστικά",
    "Πικάπ & Αξεσουάρ",
    "Bluetooth Handsfree",
    "Handsfree Ακουστικά",
    "Μικρόφωνα",
    "Compact & Φορητά Ηχοσυστήματα",
    "Εξοπλισμός Studio & DJ"
  ],
  "Εικόνα": [
    "Τηλεοράσεις & Αξεσουάρ",
    "Ebook Readers",
    "Home Cinema & Hi-Fi",
    "Συσκευές Multimedia",
    "Projectors & Αξεσουάρ"
  ],
  "Tablets & Αξεσουάρ": [
    "Writing Tablets",
    "Tablets",
    "Θήκες Tablet",
    "Μπαταρίες Tablet"
  ],
  "Gadgets": [
    "Fidget & Antistress Toys",
    "Mini  Κλιματιστικά & Ανεμιστηράκια",
    "Powerbanks",
    "Συσκευές Υπαγόρευσης",
    "Activity Trackers"
  ]
},
{
  "Κινητή τηλεφωνία": [
    "Κινητά Τηλέφωνα",
    "Φορτιστές κινητών"
  ],
  "Ηλ. Υπολογιστές": [
    "PC Hardware",
    "Περιφερειακά",
    "Laptops & Αξεσουάρ",
    "Desktop & Server",
    "Λογισμικό"
  ],
  "Ηλεκτρονικά": [
    "Mini  Κλιματιστικά & Ανεμιστηράκια",
    "Activity Trackers",
    "Μικροηλεκτρονικά",
    "Συσκευές Multimedia",
    "Καλώδια φόρτισης και μεταφοράς Δεδομένων",
    "Μπαταρίες Κινητών",
    "Δικτυακά",
    "Αποθηκευτικά Μέσα"
  ],
  "Ήχος": [
    "Bluetooth Handsfree",
    "Ακουστικά",
    "Ηχεία",
    "Μικρόφωνα",
    "Εξοπλισμός Studio & DJ",
    "Handsfree Ακουστικά",
    "Συσκευές Υπαγόρευσης",
    "Καλώδια Ήχου",
    "Καραόκε",
    "Compact & Φορητά Ηχοσυστήματα"
  ],
  "Εικόνα": [
    "Βάσεις Οθόνης Υπολογιστή",
    "Ebook Readers",
    "Οθόνες Υπολογιστών",
    "Καλώδια Εικόνας",
    "Home Cinema & Hi-Fi"
  ],
  "Tablets & Αξεσουάρ": [
    "Θήκες Κινητών",
    "Τηλεοράσεις & Αξεσουάρ",
    "Projectors & Αξεσουάρ",
    "Μπαταρίες Tablet",
    "Writing Tablets",
    "Θήκες Tablet",
    "Tablets",
    "Πικάπ & Αξεσουάρ"
  ],
  "Gadgets": [
    "Ενέργεια",
    "Συστήματα Λήψης",
    "Καλώδια",
    "Μετατροπείς",
    "Βύσματα",
    "Fidget & Antistress Toys",
    "Powerbanks"
  ]
},
{
  "Κινητή τηλεφωνία": [
    "Θήκες Κινητών",
    "Κινητά Τηλέφωνα",
    "Φορτιστές κινητών",
    "Μπαταρίες Κινητών"
  ],
  "Ηλ. Υπολογιστές": [
    "Ηχεία",
    "Βάσεις Οθόνης Υπολογιστή",
    "PC Hardware",
    "Laptops & Αξεσουάρ",
    "Οθόνες Υπολογιστών",
    "Desktop & Server",
    "Αποθηκευτικά Μέσα",
    "Περιφερειακά",
    "Λογισμικό",
    "Συστήματα Λήψης"
  ],
  "Ηλεκτρονικά": [
    "Καλώδια",
    "Μετατροπείς",
    "Βύσματα",
    "Ενέργεια",
    "Δικτυακά",
    "Μικροηλεκτρονικά",
    "Καλώδια φόρτισης και μεταφοράς Δεδομένων"
  ],
  "Ήχος": [
    "Καλώδια Ήχου",
    "Συσκευές Multimedia",
    "Συσκευές Υπαγόρευσης"
  ],
  "Εικόνα": [
    "Ebook Readers",
    "Projectors & Αξεσουάρ",
    "Καλώδια Εικόνας",
    "Τηλεοράσεις & Αξεσουάρ"
  ],
  "Tablets & Αξεσουάρ": [
    "Ακουστικά",
    "Powerbanks",
    "Bluetooth Handsfree",
    "Handsfree Ακουστικά",
    "Tablets",
    "Μπαταρίες Tablet",
    "Writing Tablets",
    "Θήκες Tablet",
    "Compact & Φορητά Ηχοσυστήματα"
  ],
  "Gadgets": [
    "Καραόκε",
    "Πικάπ & Αξεσουάρ",
    "Εξοπλισμός Studio & DJ",
    "Home Cinema & Hi-Fi",
    "Μικρόφωνα",
    "Fidget & Antistress Toys",
    "Activity Trackers",
    "Mini  Κλιματιστικά & Ανεμιστηράκια"
  ]
},
None,#46
{
  "Κινητή τηλεφωνία": [
    "Μπαταρίες Κινητών",
    "Θήκες Κινητών",
    "Bluetooth Handsfree",
    "Κινητά Τηλέφωνα",
    "Handsfree Ακουστικά",
    "Φορτιστές κινητών",
    "Powerbanks",
    "Καλώδια φόρτισης και μεταφοράς Δεδομένων"
  ],
  "Ηλ. Υπολογιστές": [
    "Desktop & Server",
    "Laptops & Αξεσουάρ",
    "Βάσεις Οθόνης Υπολογιστή",
    "Οθόνες Υπολογιστών",
    "PC Hardware",
    "Λογισμικό",
    "Περιφερειακά",
    "Αποθηκευτικά Μέσα"
  ],
  "Ηλεκτρονικά": [
    "Καλώδια",
    "Ενέργεια",
    "Βύσματα",
    "Μικροηλεκτρονικά",
    "Μετατροπείς",
    "Δικτυακά"
  ],
  "Ήχος": [
    "Συσκευές Υπαγόρευσης",
    "Μικρόφωνα",
    "Πικάπ & Αξεσουάρ",
    "Καλώδια Ήχου",
    "Compact & Φορητά Ηχοσυστήματα",
    "Εξοπλισμός Studio & DJ",
    "Ακουστικά",
    "Ηχεία",
    "Καραόκε"
  ],
  "Εικόνα": [
    "Τηλεοράσεις & Αξεσουάρ",
    "Καλώδια Εικόνας",
    "Home Cinema & Hi-Fi",
    "Projectors & Αξεσουάρ",
    "Συστήματα Λήψης",
    "Συσκευές Multimedia"
  ],
  "Tablets & Αξεσουάρ": [
    "Μπαταρίες Tablet",
    "Writing Tablets",
    "Tablets",
    "Θήκες Tablet",
    "Ebook Readers"
  ],
  "Gadgets": [
    "Activity Trackers",
    "Mini  Κλιματιστικά & Ανεμιστηράκια",
    "Fidget & Antistress Toys"
  ]
},
{
  "Κινητή τηλεφωνία": [
    "Κινητά Τηλέφωνα",
    "Θήκες Κινητών",
    "Μπαταρίες Κινητών",
    "Φορτιστές κινητών"
  ],
  "Ηλ. Υπολογιστές": [
    "Desktop & Server",
    "Βάσεις Οθόνης Υπολογιστή",
    "PC Hardware",
    "Οθόνες Υπολογιστών",
    "Λογισμικό",
    "Περιφερειακά",
    "Laptops & Αξεσουάρ"
  ],
  "Ηλεκτρονικά": [
    "Αποθηκευτικά Μέσα",
    "Μικροηλεκτρονικά",
    "Μετατροπείς",
    "Βύσματα",
    "Ενέργεια",
    "Συστήματα Λήψης",
    "Καλώδια",
    "Δικτυακά"
  ],
  "Ήχος": [
    "Handsfree Ακουστικά",
    "Ηχεία",
    "Bluetooth Handsfree",
    "Μικρόφωνα",
    "Εξοπλισμός Studio & DJ",
    "Ακουστικά",
    "Καλώδια Ήχου",
    "Compact & Φορητά Ηχοσυστήματα",
    "Καραόκε"
  ],
  "Εικόνα": [
    "Home Cinema & Hi-Fi",
    "Τηλεοράσεις & Αξεσουάρ",
    "Projectors & Αξεσουάρ",
    "Καλώδια Εικόνας",
    "Συσκευές Multimedia"
  ],
  "Tablets & Αξεσουάρ": [
    "Θήκες Tablet",
    "Powerbanks",
    "Tablets",
    "Καλώδια φόρτισης και μεταφοράς Δεδομένων",
    "Μπαταρίες Tablet"
  ],
  "Gadgets": [
    "Activity Trackers",
    "Mini  Κλιματιστικά & Ανεμιστηράκια",
    "Ebook Readers",
    "Συσκευές Υπαγόρευσης",
    "Fidget & Antistress Toys",
    "Writing Tablets",
    "Πικάπ & Αξεσουάρ"
  ]
},
{
  "Κινητή τηλεφωνία": [
    "Κινητά Τηλέφωνα",
    "Θήκες Κινητών",
    "Μπαταρίες Κινητών",
    "Φορτιστές κινητών",
    "Powerbanks"
  ],
  "Ηλ. Υπολογιστές": [
    "Desktop & Server",
    "PC Hardware",
    "Περιφερειακά",
    "Laptops & Αξεσουάρ",
    "Αποθηκευτικά Μέσα",
    "Καλώδια",
    "Λογισμικό",
    "Βύσματα"
  ],
  "Ηλεκτρονικά": [
    "Μικροηλεκτρονικά",
    "Mini  Κλιματιστικά & Ανεμιστηράκια",
    "Ενέργεια",
    "Δικτυακά",
    "Συσκευές Multimedia",
    "Μετατροπείς",
    "Συστήματα Λήψης"
  ],
  "Ήχος": [
    "Μικρόφωνα",
    "Ακουστικά",
    "Handsfree Ακουστικά",
    "Καλώδια Ήχου",
    "Εξοπλισμός Studio & DJ",
    "Ηχεία",
    "Compact & Φορητά Ηχοσυστήματα",
    "Bluetooth Handsfree",
    "Πικάπ & Αξεσουάρ",
    "Καραόκε"
  ],
  "Εικόνα": [
    "Καλώδια Εικόνας",
    "Οθόνες Υπολογιστών",
    "Βάσεις Οθόνης Υπολογιστή",
    "Home Cinema & Hi-Fi",
    "Τηλεοράσεις & Αξεσουάρ",
    "Projectors & Αξεσουάρ"
  ],
  "Tablets & Αξεσουάρ": [
    "Tablets",
    "Καλώδια φόρτισης και μεταφοράς Δεδομένων",
    "Θήκες Tablet",
    "Μπαταρίες Tablet",
    "Writing Tablets"
  ],
  "Gadgets": [
    "Activity Trackers",
    "Fidget & Antistress Toys",
    "Ebook Readers",
    "Συσκευές Υπαγόρευσης"
  ]
},
{
  "Κινητή τηλεφωνία": [
    "Μπαταρίες Κινητών",
    "Φορτιστές κινητών",
    "Θήκες Κινητών",
    "Powerbanks",
    "Κινητά Τηλέφωνα"
  ],
  "Ηλ. Υπολογιστές": [
    "Desktop & Server",
    "Συσκευές Υπαγόρευσης",
    "Συσκευές Multimedia",
    "Λογισμικό",
    "PC Hardware",
    "Laptops & Αξεσουάρ",
    "Αποθηκευτικά Μέσα",
    "Περιφερειακά",
    "Οθόνες Υπολογιστών",
    "Συστήματα Λήψης"
  ],
  "Ηλεκτρονικά": [
    "Δικτυακά",
    "Μικροηλεκτρονικά",
    "Ενέργεια",
    "Βύσματα",
    "Μετατροπείς",
    "Καλώδια φόρτισης και μεταφοράς Δεδομένων",
    "Καλώδια"
  ],
  "Ήχος": [
    "Πικάπ & Αξεσουάρ",
    "Handsfree Ακουστικά",
    "Καλώδια Ήχου",
    "Εξοπλισμός Studio & DJ",
    "Ηχεία",
    "Bluetooth Handsfree",
    "Compact & Φορητά Ηχοσυστήματα",
    "Μικρόφωνα",
    "Ακουστικά"
  ],
  "Εικόνα": [
    "Τηλεοράσεις & Αξεσουάρ",
    "Καλώδια Εικόνας",
    "Βάσεις Οθόνης Υπολογιστή",
    "Home Cinema & Hi-Fi"
  ],
  "Tablets & Αξεσουάρ": [
    "Writing Tablets",
    "Μπαταρίες Tablet",
    "Θήκες Tablet",
    "Ebook Readers"
  ],
  "Gadgets": [
    "Καραόκε",
    "Mini  Κλιματιστικά & Ανεμιστηράκια",
    "Activity Trackers",
    "Projectors & Αξεσουάρ",
    "Tablets",
    "Fidget & Antistress Toys"
  ]
},#50
{
  "Κινητή τηλεφωνία": [
    "Φορτιστές κινητών",
    "Θήκες Κινητών",
    "Μπαταρίες Κινητών",
    "Κινητά Τηλέφωνα"
  ],
  "Ηλ. Υπολογιστές": [
    "Περιφερειακά",
    "PC Hardware",
    "Λογισμικό",
    "Laptops & Αξεσουάρ",
    "Οθόνες Υπολογιστών",
    "Desktop & Server"
  ],
  "Ηλεκτρονικά": [
    "Δικτυακά",
    "Αποθηκευτικά Μέσα",
    "Καλώδια",
    "Μικροηλεκτρονικά",
    "Home Cinema & Hi-Fi",
    "Συστήματα Λήψης",
    "Ενέργεια",
    "Βύσματα",
    "Συσκευές Multimedia",
    "Mini  Κλιματιστικά & Ανεμιστηράκια"
  ],
  "Ήχος": [
    "Ηχεία",
    "Ακουστικά",
    "Handsfree Ακουστικά",
    "Καλώδια Ήχου",
    "Εξοπλισμός Studio & DJ",
    "Καραόκε",
    "Bluetooth Handsfree",
    "Μικρόφωνα",
    "Compact & Φορητά Ηχοσυστήματα",
    "Πικάπ & Αξεσουάρ"
  ],
  "Εικόνα": [
    "Καλώδια Εικόνας",
    "Projectors & Αξεσουάρ",
    "Τηλεοράσεις & Αξεσουάρ",
    "Βάσεις Οθόνης Υπολογιστή"
  ],
  "Gadgets": [
    "Activity Trackers",
    "Fidget & Antistress Toys",
    "Writing Tablets",
    "Ebook Readers",
    "Powerbanks",
    "Καλώδια φόρτισης και μεταφοράς Δεδομένων",
    "Συσκευές Υπαγόρευσης",
    "Μετατροπείς"
  ],
  "Tablets & Αξεσουάρ": [
    "Tablets",
    "Μπαταρίες Tablet",
    "Θήκες Tablet"
  ]
},
{
  "Κινητή τηλεφωνία": [
    "Μπαταρίες Κινητών",
    "Κινητά Τηλέφωνα",
    "Θήκες Κινητών",
    "Φορτιστές κινητών"
  ],
  "Ηλ. Υπολογιστές": [
    "Λογισμικό",
    "Οθόνες Υπολογιστών",
    "Desktop & Server",
    "Περιφερειακά",
    "Laptops & Αξεσουάρ",
    "PC Hardware",
    "Βάσεις Οθόνης Υπολογιστή",
    "Αποθηκευτικά Μέσα"
  ],
  "Ήχος": [
    "Ηχεία",
    "Compact & Φορητά Ηχοσυστήματα",
    "Καραόκε",
    "Ακουστικά",
    "Πικάπ & Αξεσουάρ",
    "Εξοπλισμός Studio & DJ",
    "Bluetooth Handsfree",
    "Handsfree Ακουστικά",
    "Μικρόφωνα",
    "Καλώδια Ήχου"
  ],
  "Tablets & Αξεσουάρ": [
    "Μπαταρίες Tablet",
    "Tablets",
    "Powerbanks",
    "Καλώδια φόρτισης και μεταφοράς Δεδομένων",
    "Θήκες Tablet"
  ],
  "Εικόνα": [
    "Τηλεοράσεις & Αξεσουάρ",
    "Home Cinema & Hi-Fi",
    "Projectors & Αξεσουάρ",
    "Καλώδια Εικόνας",
    "Συσκευές Multimedia"
  ],
  "Ηλεκτρονικά": [
    "Mini  Κλιματιστικά & Ανεμιστηράκια",
    "Μικροηλεκτρονικά",
    "Καλώδια",
    "Μετατροπείς",
    "Βύσματα",
    "Ενέργεια",
    "Δικτυακά"
  ],
  "Gadgets": [
    "Ebook Readers",
    "Activity Trackers",
    "Writing Tablets",
    "Fidget & Antistress Toys",
    "Συστήματα Λήψης",
    "Συσκευές Υπαγόρευσης"
  ]
},
{
  "Κινητή τηλεφωνία": [
    "Θήκες Κινητών",
    "Κινητά Τηλέφωνα",
    "Μπαταρίες Κινητών",
    "Φορτιστές κινητών"
  ],
  "Ηλ. Υπολογιστές": [
    "Laptops & Αξεσουάρ",
    "PC Hardware",
    "Λογισμικό",
    "Desktop & Server"
  ],
  "Ηλεκτρονικά": [
    "Mini  Κλιματιστικά & Ανεμιστηράκια",
    "Καλώδια",
    "Καλώδια φόρτισης και μεταφοράς Δεδομένων",
    "Βύσματα",
    "Μικροηλεκτρονικά",
    "Δικτυακά",
    "Μετατροπείς",
    "Ενέργεια"
  ],
  "Ήχος": [
    "Handsfree Ακουστικά",
    "Bluetooth Handsfree",
    "Μικρόφωνα",
    "Compact & Φορητά Ηχοσυστήματα",
    "Ακουστικά",
    "Home Cinema & Hi-Fi",
    "Ηχεία",
    "Εξοπλισμός Studio & DJ",
    "Καλώδια Ήχου",
    "Πικάπ & Αξεσουάρ"
  ],
  "Εικόνα": [
    "Βάσεις Οθόνης Υπολογιστή",
    "Οθόνες Υπολογιστών",
    "Τηλεοράσεις & Αξεσουάρ",
    "Projectors & Αξεσουάρ",
    "Καλώδια Εικόνας"
  ],
  "Tablets & Αξεσουάρ": [
    "Θήκες Tablet",
    "Writing Tablets",
    "Tablets",
    "Μπαταρίες Tablet"
  ],
  "Gadgets": [
    "Συσκευές Υπαγόρευσης",
    "Activity Trackers",
    "Ebook Readers",
    "Συσκευές Multimedia",
    "Fidget & Antistress Toys",
    "Καραόκε",
    "Powerbanks",
    "Αποθηκευτικά Μέσα",
    "Περιφερειακά",
    "Συστήματα Λήψης"
  ]
},
{
  "Κινητή τηλεφωνία": [
    "Bluetooth Handsfree",
    "Powerbanks",
    "Θήκες Κινητών",
    "Μπαταρίες Κινητών",
    "Handsfree Ακουστικά",
    "Κινητά Τηλέφωνα",
    "Activity Trackers",
    "Καλώδια φόρτισης και μεταφοράς Δεδομένων",
    "Φορτιστές κινητών"
  ],
  "Ηλ. Υπολογιστές": [
    "Βάσεις Οθόνης Υπολογιστή",
    "Περιφερειακά",
    "PC Hardware",
    "Writing Tablets",
    "Λογισμικό",
    "Δικτυακά",
    "Desktop & Server",
    "Laptops & Αξεσουάρ",
    "Οθόνες Υπολογιστών",
    "Αποθηκευτικά Μέσα"
  ],
  "Ηλεκτρονικά": [
    "Ενέργεια",
    "Μετατροπείς",
    "Καλώδια",
    "Βύσματα",
    "Μικροηλεκτρονικά"
  ],
  "Ήχος": [
    "Καραόκε",
    "Πικάπ & Αξεσουάρ",
    "Compact & Φορητά Ηχοσυστήματα",
    "Εξοπλισμός Studio & DJ",
    "Ακουστικά",
    "Τηλεοράσεις & Αξεσουάρ",
    "Καλώδια Ήχου",
    "Ηχεία",
    "Μικρόφωνα",
    "Συσκευές Υπαγόρευσης",
    "Home Cinema & Hi-Fi"
  ],
  "Εικόνα": [
    "Projectors & Αξεσουάρ",
    "Συστήματα Λήψης",
    "Καλώδια Εικόνας",
    "Συσκευές Multimedia"
  ],
  "Tablets & Αξεσουάρ": [
    "Tablets",
    "Μπαταρίες Tablet",
    "Θήκες Tablet",
    "Ebook Readers"
  ],
  "Gadgets": [
    "Fidget & Antistress Toys",
    "Mini  Κλιματιστικά & Ανεμιστηράκια"
  ]
},
{
  "Κινητή τηλεφωνία": [
    "Κινητά Τηλέφωνα",
    "Τηλεοράσεις & Αξεσουάρ",
    "Δικτυακά"
  ],
  "Ηλ. Υπολογιστές": [
    "Λογισμικό",
    "Περιφερειακά",
    "Οθόνες Υπολογιστών",
    "PC Hardware",
    "Desktop & Server",
    "Συστήματα Λήψης"
  ],
  "Ηλεκτρονικά": [
    "Μπαταρίες Κινητών",
    "Μικροηλεκτρονικά",
    "Καλώδια",
    "Φορτιστές κινητών",
    "Ενέργεια",
    "Μετατροπείς",
    "Bluetooth Handsfree",
    "Βύσματα",
    "Καλώδια Ήχου",
    "Μπαταρίες Tablet",
    "Καλώδια φόρτισης και μεταφοράς Δεδομένων"
  ],
  "Ήχος": [
    "Ακουστικά",
    "Handsfree Ακουστικά",
    "Μικρόφωνα",
    "Ηχεία",
    "Καραόκε",
    "Εξοπλισμός Studio & DJ",
    "Συσκευές Υπαγόρευσης",
    "Ebook Readers"
  ],
  "Εικόνα": [
    "Καλώδια Εικόνας",
    "Home Cinema & Hi-Fi",
    "Activity Trackers"
  ],
  "Tablets & Αξεσουάρ": [
    "Θήκες Κινητών",
    "Writing Tablets",
    "Βάσεις Οθόνης Υπολογιστή",
    "Fidget & Antistress Toys",
    "Powerbanks",
    "Θήκες Tablet",
    "Laptops & Αξεσουάρ",
    "Tablets",
    "Projectors & Αξεσουάρ",
    "Πικάπ & Αξεσουάρ"
  ],
  "Gadgets": [
    "Mini  Κλιματιστικά & Ανεμιστηράκια",
    "Συσκευές Multimedia",
    "Compact & Φορητά Ηχοσυστήματα",
    "Αποθηκευτικά Μέσα"
  ]
},
{
  "Κινητή τηλεφωνία": [
    "Θήκες Κινητών",
    "Κινητά Τηλέφωνα",
    "Μπαταρίες Κινητών"
  ],
  "Ηλ. Υπολογιστές": [
    "Περιφερειακά",
    "Laptops & Αξεσουάρ",
    "PC Hardware",
    "Αποθηκευτικά Μέσα",
    "Desktop & Server",
    "Λογισμικό",
    "Μετατροπείς",
    "Βάσεις Οθόνης Υπολογιστή"
  ],
  "Ηλεκτρονικά": [
    "Φορτιστές κινητών",
    "Καλώδια φόρτισης και μεταφοράς Δεδομένων",
    "Δικτυακά",
    "Καλώδια",
    "Βύσματα",
    "Συσκευές Υπαγόρευσης",
    "Συστήματα Λήψης",
    "Mini  Κλιματιστικά & Ανεμιστηράκια",
    "Συσκευές Multimedia"
  ],
  "Ήχος": [
    "Bluetooth Handsfree",
    "Handsfree Ακουστικά",
    "Ηχεία",
    "Ακουστικά",
    "Μικρόφωνα",
    "Εξοπλισμός Studio & DJ",
    "Compact & Φορητά Ηχοσυστήματα",
    "Καραόκε",
    "Καλώδια Ήχου",
    "Πικάπ & Αξεσουάρ"
  ],
  "Εικόνα": [
    "Οθόνες Υπολογιστών",
    "Home Cinema & Hi-Fi",
    "Τηλεοράσεις & Αξεσουάρ",
    "Projectors & Αξεσουάρ",
    "Καλώδια Εικόνας"
  ],
  "Tablets & Αξεσουάρ": [
    "Μπαταρίες Tablet",
    "Fidget & Antistress Toys",
    "Writing Tablets",
    "Θήκες Tablet",
    "Tablets"
  ],
  "Gadgets": [
    "Powerbanks",
    "Μικροηλεκτρονικά",
    "Ενέργεια",
    "Activity Trackers",
    "Ebook Readers"
  ]
},
{
  "Κινητή τηλεφωνία": [
    "Κινητά Τηλέφωνα",
    "Δικτυακά"
  ],
  "Ηλ. Υπολογιστές": [
    "Desktop & Server",
    "Λογισμικό",
    "Laptops & Αξεσουάρ",
    "PC Hardware",
    "Περιφερειακά",
    "Οθόνες Υπολογιστών",
    "Αποθηκευτικά Μέσα",
    "Βάσεις Οθόνης Υπολογιστή"
  ],
  "Ηλεκτρονικά": [
    "Μπαταρίες Κινητών",
    "Mini  Κλιματιστικά & Ανεμιστηράκια",
    "Ebook Readers",
    "Μικροηλεκτρονικά",
    "Ενέργεια"
  ],
  "Ήχος": [
    "Ηχεία",
    "Handsfree Ακουστικά",
    "Πικάπ & Αξεσουάρ",
    "Ακουστικά",
    "Compact & Φορητά Ηχοσυστήματα",
    "Εξοπλισμός Studio & DJ",
    "Καλώδια Ήχου",
    "Μικρόφωνα",
    "Καραόκε"
  ],
  "Εικόνα": [
    "Τηλεοράσεις & Αξεσουάρ",
    "Home Cinema & Hi-Fi",
    "Καλώδια Εικόνας"
  ],
  "Tablets & Αξεσουάρ": [
    "Θήκες Κινητών",
    "Projectors & Αξεσουάρ",
    "Tablets",
    "Writing Tablets",
    "Μπαταρίες Tablet",
    "Θήκες Tablet",
    "Συσκευές Υπαγόρευσης",
    "Συσκευές Multimedia"
  ],
  "Gadgets": [
    "Φορτιστές κινητών",
    "Powerbanks",
    "Bluetooth Handsfree",
    "Καλώδια",
    "Καλώδια φόρτισης και μεταφοράς Δεδομένων",
    "Βύσματα",
    "Συστήματα Λήψης",
    "Fidget & Antistress Toys",
    "Μετατροπείς",
    "Activity Trackers"
  ]
},
{
  "Κινητή τηλεφωνία": [
    "Βύσματα",
    "Μπαταρίες Κινητών",
    "Φορτιστές κινητών",
    "Κινητά Τηλέφωνα",
    "Θήκες Κινητών",
    "Συστήματα Λήψης"
  ],
  "Ηλ. Υπολογιστές": [
    "Λογισμικό",
    "Περιφερειακά",
    "Δικτυακά",
    "Βάσεις Οθόνης Υπολογιστή",
    "Αποθηκευτικά Μέσα",
    "Οθόνες Υπολογιστών",
    "Laptops & Αξεσουάρ",
    "Desktop & Server",
    "PC Hardware",
    "Καλώδια"
  ],
  "Ηλεκτρονικά": [
    "Μετατροπείς",
    "Mini  Κλιματιστικά & Ανεμιστηράκια",
    "Ενέργεια",
    "Μικροηλεκτρονικά",
    "Καλώδια φόρτισης και μεταφοράς Δεδομένων"
  ],
  "Ήχος": [
    "Καραόκε",
    "Καλώδια Ήχου",
    "Συσκευές Υπαγόρευσης",
    "Compact & Φορητά Ηχοσυστήματα",
    "Ηχεία",
    "Εξοπλισμός Studio & DJ",
    "Μικρόφωνα",
    "Ακουστικά",
    "Πικάπ & Αξεσουάρ"
  ],
  "Εικόνα": [
    "Ebook Readers",
    "Τηλεοράσεις & Αξεσουάρ",
    "Projectors & Αξεσουάρ",
    "Home Cinema & Hi-Fi",
    "Καλώδια Εικόνας"
  ],
  "Tablets & Αξεσουάρ": [
    "Θήκες Tablet",
    "Μπαταρίες Tablet",
    "Tablets",
    "Writing Tablets"
  ],
  "Gadgets": [
    "Handsfree Ακουστικά",
    "Activity Trackers",
    "Powerbanks",
    "Bluetooth Handsfree",
    "Fidget & Antistress Toys",
    "Συσκευές Multimedia"
  ]
},
None,#59
{
  "Κινητή τηλεφωνία": [
    "Φορτιστές κινητών",
    "Καλώδια φόρτισης και μεταφοράς Δεδομένων",
    "Θήκες Κινητών",
    "Κινητά Τηλέφωνα",
    "Μπαταρίες Κινητών"
  ],
  "Ηλ. Υπολογιστές": [
    "Δικτυακά",
    "Desktop & Server",
    "Laptops & Αξεσουάρ",
    "Περιφερειακά",
    "Βάσεις Οθόνης Υπολογιστή",
    "PC Hardware",
    "Λογισμικό",
    "Οθόνες Υπολογιστών"
  ],
  "Ηλεκτρονικά": [
    "Αποθηκευτικά Μέσα",
    "Μικροηλεκτρονικά",
    "Βύσματα",
    "Mini  Κλιματιστικά & Ανεμιστηράκια",
    "Μετατροπείς",
    "Ενέργεια",
    "Καλώδια",
    "Συστήματα Λήψης"
  ],
  "Ήχος": [
    "Εξοπλισμός Studio & DJ",
    "Compact & Φορητά Ηχοσυστήματα",
    "Πικάπ & Αξεσουάρ",
    "Καλώδια Ήχου",
    "Καραόκε",
    "Ακουστικά",
    "Μικρόφωνα",
    "Ηχεία",
    "Handsfree Ακουστικά"
  ],
  "Εικόνα": [
    "Συσκευές Multimedia",
    "Home Cinema & Hi-Fi",
    "Projectors & Αξεσουάρ",
    "Τηλεοράσεις & Αξεσουάρ",
    "Καλώδια Εικόνας"
  ],
  "Tablets & Αξεσουάρ": [
    "Writing Tablets",
    "Θήκες Tablet",
    "Ebook Readers",
    "Tablets",
    "Μπαταρίες Tablet"
  ],
  "Gadgets": [
    "Συσκευές Υπαγόρευσης",
    "Activity Trackers",
    "Fidget & Antistress Toys",
    "Powerbanks",
    "Bluetooth Handsfree"
  ]
},#60
{
  "Κινητή τηλεφωνία": [
    "Φορτιστές κινητών",
    "Κινητά Τηλέφωνα",
    "Θήκες Κινητών",
    "Μπαταρίες Κινητών"
  ],
  "Ηλ. Υπολογιστές": [
    "Οθόνες Υπολογιστών",
    "Βάσεις Οθόνης Υπολογιστή",
    "Laptops & Αξεσουάρ",
    "PC Hardware",
    "Desktop & Server",
    "Λογισμικό"
  ],
  "Ηλεκτρονικά": [
    "Mini  Κλιματιστικά & Ανεμιστηράκια",
    "Καλώδια",
    "Καραόκε",
    "Ενέργεια",
    "Μικροηλεκτρονικά",
    "Συστήματα Λήψης",
    "Εξοπλισμός Studio & DJ",
    "Μετατροπείς",
    "Δικτυακά",
    "Βύσματα"
  ],
  "Ήχος": [
    "Ηχεία",
    "Ακουστικά",
    "Καλώδια Ήχου",
    "Handsfree Ακουστικά",
    "Μικρόφωνα",
    "Compact & Φορητά Ηχοσυστήματα",
    "Bluetooth Handsfree",
    "Πικάπ & Αξεσουάρ"
  ],
  "Εικόνα": [
    "Καλώδια Εικόνας",
    "Ebook Readers",
    "Home Cinema & Hi-Fi",
    "Τηλεοράσεις & Αξεσουάρ"
  ],
  "Tablets & Αξεσουάρ": [
    "Μπαταρίες Tablet",
    "Θήκες Tablet",
    "Writing Tablets",
    "Tablets"
  ],
  "Gadgets": [
    "Powerbanks",
    "Περιφερειακά",
    "Αποθηκευτικά Μέσα",
    "Activity Trackers",
    "Projectors & Αξεσουάρ",
    "Fidget & Antistress Toys",
    "Καλώδια φόρτισης και μεταφοράς Δεδομένων",
    "Συσκευές Υπαγόρευσης",
    "Συσκευές Multimedia"
  ]
},
{
  "Κινητή τηλεφωνία": [
    "Μπαταρίες Κινητών",
    "Φορτιστές κινητών",
    "Θήκες Κινητών",
    "Κινητά Τηλέφωνα"
  ],
  "Ηλ. Υπολογιστές": [
    "PC Hardware",
    "Λογισμικό",
    "Desktop & Server",
    "Περιφερειακά",
    "Συστήματα Λήψης",
    "Βάσεις Οθόνης Υπολογιστή",
    "Οθόνες Υπολογιστών"
  ],
  "Ηλεκτρονικά": [
    "Βύσματα",
    "Ενέργεια",
    "Laptops & Αξεσουάρ",
    "Activity Trackers",
    "Μετατροπείς",
    "Καλώδια",
    "Powerbanks",
    "Μικροηλεκτρονικά",
    "Τηλεοράσεις & Αξεσουάρ",
    "Δικτυακά"
  ],
  "Ήχος": [
    "Μικρόφωνα",
    "Πικάπ & Αξεσουάρ",
    "Καλώδια Ήχου",
    "Bluetooth Handsfree",
    "Handsfree Ακουστικά",
    "Εξοπλισμός Studio & DJ",
    "Συσκευές Υπαγόρευσης",
    "Ακουστικά",
    "Καραόκε",
    "Ηχεία",
    "Compact & Φορητά Ηχοσυστήματα"
  ],
  "Εικόνα": [
    "Ebook Readers",
    "Home Cinema & Hi-Fi",
    "Καλώδια Εικόνας",
    "Projectors & Αξεσουάρ"
  ],
  "Tablets & Αξεσουάρ": [
    "Μπαταρίες Tablet",
    "Καλώδια φόρτισης και μεταφοράς Δεδομένων",
    "Θήκες Tablet",
    "Writing Tablets",
    "Tablets"
  ],
  "Gadgets": [
    "Συσκευές Multimedia",
    "Αποθηκευτικά Μέσα",
    "Fidget & Antistress Toys",
    "Mini  Κλιματιστικά & Ανεμιστηράκια"
  ]
},
{
  "Κινητή τηλεφωνία": [
    "Φορτιστές κινητών",
    "Κινητά Τηλέφωνα",
    "Θήκες Κινητών",
    "Μπαταρίες Κινητών"
  ],
  "Ηλ. Υπολογιστές": [
    "Laptops & Αξεσουάρ",
    "Δικτυακά",
    "PC Hardware",
    "Desktop & Server",
    "Οθόνες Υπολογιστών",
    "Λογισμικό",
    "Περιφερειακά",
    "Αποθηκευτικά Μέσα",
    "Βάσεις Οθόνης Υπολογιστή"
  ],
  "Ηλεκτρονικά": [
    "Μετατροπείς",
    "Συστήματα Λήψης",
    "Καλώδια φόρτισης και μεταφοράς Δεδομένων",
    "Ενέργεια",
    "Mini  Κλιματιστικά & Ανεμιστηράκια",
    "Συσκευές Υπαγόρευσης",
    "Βύσματα",
    "Μικροηλεκτρονικά",
    "Καλώδια"
  ],
  "Ήχος": [
    "Πικάπ & Αξεσουάρ",
    "Καραόκε",
    "Handsfree Ακουστικά",
    "Bluetooth Handsfree",
    "Εξοπλισμός Studio & DJ",
    "Ηχεία",
    "Ακουστικά",
    "Μικρόφωνα",
    "Compact & Φορητά Ηχοσυστήματα",
    "Καλώδια Ήχου"
  ],
  "Εικόνα": [
    "Projectors & Αξεσουάρ",
    "Home Cinema & Hi-Fi",
    "Καλώδια Εικόνας",
    "Τηλεοράσεις & Αξεσουάρ"
  ],
  "Tablets & Αξεσουάρ": [
    "Ebook Readers",
    "Tablets",
    "Μπαταρίες Tablet",
    "Θήκες Tablet",
    "Writing Tablets"
  ],
  "Gadgets": [
    "Fidget & Antistress Toys",
    "Activity Trackers",
    "Powerbanks",
    "Συσκευές Multimedia"
  ]
},
{
  "Κινητή τηλεφωνία": [
    "Φορτιστές κινητών",
    "Μπαταρίες Κινητών",
    "Θήκες Κινητών",
    "Κινητά Τηλέφωνα",
    "Powerbanks"
  ],
  "Ηλ. Υπολογιστές": [
    "Desktop & Server",
    "Καλώδια φόρτισης και μεταφοράς Δεδομένων",
    "Βάσεις Οθόνης Υπολογιστή",
    "Λογισμικό",
    "PC Hardware",
    "Laptops & Αξεσουάρ",
    "Οθόνες Υπολογιστών"
  ],
  "Ηλεκτρονικά": [
    "Αποθηκευτικά Μέσα",
    "Home Cinema & Hi-Fi",
    "Δικτυακά",
    "Βύσματα",
    "Συσκευές Υπαγόρευσης",
    "Μικροηλεκτρονικά",
    "Καλώδια",
    "Ενέργεια",
    "Καλώδια Ήχου",
    "Συστήματα Λήψης",
    "Μετατροπείς",
    "Activity Trackers",
    "Συσκευές Multimedia"
  ],
  "Ήχος": [
    "Καραόκε",
    "Εξοπλισμός Studio & DJ",
    "Μικρόφωνα",
    "Handsfree Ακουστικά",
    "Bluetooth Handsfree",
    "Ηχεία",
    "Compact & Φορητά Ηχοσυστήματα",
    "Ακουστικά"
  ],
  "Εικόνα": [
    "Ebook Readers",
    "Καλώδια Εικόνας",
    "Τηλεοράσεις & Αξεσουάρ"
  ],
  "Tablets & Αξεσουάρ": [
    "Θήκες Tablet",
    "Projectors & Αξεσουάρ",
    "Μπαταρίες Tablet",
    "Writing Tablets"
  ],
  "Gadgets": [
    "Πικάπ & Αξεσουάρ",
    "Περιφερειακά",
    "Mini  Κλιματιστικά & Ανεμιστηράκια",
    "Fidget & Antistress Toys",
    "Tablets"
  ]
},
{
  "Κινητή τηλεφωνία": [
    "Κινητά Τηλέφωνα",
    "Μπαταρίες Κινητών",
    "Activity Trackers",
    "Φορτιστές κινητών"
  ],
  "Ηλ. Υπολογιστές": [
    "Οθόνες Υπολογιστών",
    "PC Hardware",
    "Λογισμικό",
    "Laptops & Αξεσουάρ",
    "Desktop & Server"
  ],
  "Ηλεκτρονικά": [
    "Καλώδια",
    "Δικτυακά",
    "Μετατροπείς",
    "Ενέργεια",
    "Συστήματα Λήψης",
    "Μικροηλεκτρονικά",
    "Καλώδια φόρτισης και μεταφοράς Δεδομένων",
    "Αποθηκευτικά Μέσα",
    "Βύσματα",
    "Περιφερειακά",
    "Εξοπλισμός Studio & DJ",
    "Ebook Readers",
    "Συσκευές Multimedia"
  ],
  "Ήχος": [
    "Handsfree Ακουστικά",
    "Μικρόφωνα",
    "Πικάπ & Αξεσουάρ",
    "Compact & Φορητά Ηχοσυστήματα",
    "Συσκευές Υπαγόρευσης",
    "Καραόκε",
    "Ακουστικά",
    "Bluetooth Handsfree",
    "Ηχεία",
    "Καλώδια Ήχου"
  ],
  "Εικόνα": [
    "Home Cinema & Hi-Fi",
    "Καλώδια Εικόνας",
    "Τηλεοράσεις & Αξεσουάρ",
    "Projectors & Αξεσουάρ"
  ],
  "Tablets & Αξεσουάρ": [
    "Writing Tablets",
    "Βάσεις Οθόνης Υπολογιστή",
    "Θήκες Κινητών",
    "Tablets",
    "Θήκες Tablet",
    "Μπαταρίες Tablet"
  ],
  "Gadgets": [
    "Mini  Κλιματιστικά & Ανεμιστηράκια",
    "Fidget & Antistress Toys",
    "Powerbanks"
  ]
},
{
  "Κινητή τηλεφωνία": [
    "Κινητά Τηλέφωνα"
  ],
  "Ηλ. Υπολογιστές": [
    "PC Hardware",
    "Laptops & Αξεσουάρ",
    "Desktop & Server"
  ],
  "Ηλεκτρονικά": [
    "Περιφερειακά",
    "Καλώδια φόρτισης και μεταφοράς Δεδομένων",
    "Μπαταρίες Κινητών",
    "Καλώδια",
    "Μπαταρίες Tablet",
    "Φορτιστές κινητών",
    "Μικροηλεκτρονικά",
    "Δικτυακά",
    "Ενέργεια",
    "Βύσματα",
    "Λογισμικό",
    "Μετατροπείς",
    "Mini  Κλιματιστικά & Ανεμιστηράκια"
  ],
  "Ήχος": [
    "Μικρόφωνα",
    "Ηχεία",
    "Καραόκε",
    "Handsfree Ακουστικά",
    "Bluetooth Handsfree",
    "Ακουστικά",
    "Καλώδια Ήχου",
    "Εξοπλισμός Studio & DJ",
    "Compact & Φορητά Ηχοσυστήματα"
  ],
  "Εικόνα": [
    "Οθόνες Υπολογιστών",
    "Καλώδια Εικόνας",
    "Ebook Readers",
    "Τηλεοράσεις & Αξεσουάρ"
  ],
  "Tablets & Αξεσουάρ": [
    "Θήκες Κινητών",
    "Βάσεις Οθόνης Υπολογιστή",
    "Projectors & Αξεσουάρ",
    "Θήκες Tablet",
    "Πικάπ & Αξεσουάρ",
    "Tablets"
  ],
  "Gadgets": [
    "Fidget & Antistress Toys",
    "Συσκευές Υπαγόρευσης",
    "Powerbanks",
    "Συστήματα Λήψης",
    "Activity Trackers",
    "Home Cinema & Hi-Fi",
    "Writing Tablets",
    "Αποθηκευτικά Μέσα",
    "Συσκευές Multimedia"
  ]
},
{
  "Κινητή τηλεφωνία": [
    "Κινητά Τηλέφωνα",
    "Φορτιστές κινητών",
    "Μπαταρίες Κινητών"
  ],
  "Ηλ. Υπολογιστές": [
    "Βάσεις Οθόνης Υπολογιστή",
    "Συστήματα Λήψης",
    "Οθόνες Υπολογιστών",
    "Λογισμικό",
    "Desktop & Server",
    "PC Hardware",
    "Συσκευές Multimedia"
  ],
  "Ηλεκτρονικά": [
    "Καλώδια",
    "Δικτυακά",
    "Ενέργεια",
    "Μικροηλεκτρονικά",
    "Καλώδια φόρτισης και μεταφοράς Δεδομένων",
    "Περιφερειακά",
    "Βύσματα",
    "Μετατροπείς",
    "Αποθηκευτικά Μέσα"
  ],
  "Ήχος": [
    "Handsfree Ακουστικά",
    "Μικρόφωνα",
    "Καραόκε",
    "Καλώδια Ήχου",
    "Εξοπλισμός Studio & DJ",
    "Ηχεία",
    "Ακουστικά",
    "Compact & Φορητά Ηχοσυστήματα",
    "Πικάπ & Αξεσουάρ"
  ],
  "Εικόνα": [
    "Τηλεοράσεις & Αξεσουάρ",
    "Home Cinema & Hi-Fi",
    "Καλώδια Εικόνας"
  ],
  "Tablets & Αξεσουάρ": [
    "Laptops & Αξεσουάρ",
    "Ebook Readers",
    "Tablets",
    "Μπαταρίες Tablet",
    "Powerbanks",
    "Θήκες Tablet",
    "Writing Tablets"
  ],
  "Gadgets": [
    "Θήκες Κινητών",
    "Activity Trackers",
    "Mini  Κλιματιστικά & Ανεμιστηράκια",
    "Bluetooth Handsfree",
    "Projectors & Αξεσουάρ",
    "Συσκευές Υπαγόρευσης",
    "Fidget & Antistress Toys"
  ]
},
{
  "Κινητή τηλεφωνία": [
    "Κινητά Τηλέφωνα",
    "Φορτιστές κινητών",
    "Μπαταρίες Κινητών",
    "Θήκες Κινητών"
  ],
  "Ηλ. Υπολογιστές": [
    "Laptops & Αξεσουάρ",
    "PC Hardware",
    "Βάσεις Οθόνης Υπολογιστή",
    "Οθόνες Υπολογιστών",
    "Περιφερειακά",
    "Desktop & Server",
    "Αποθηκευτικά Μέσα",
    "Λογισμικό"
  ],
  "Ηλεκτρονικά": [
    "Καλώδια φόρτισης και μεταφοράς Δεδομένων",
    "Καλώδια Εικόνας",
    "Καλώδια",
    "Μικροηλεκτρονικά",
    "Καλώδια Ήχου",
    "Βύσματα",
    "Ενέργεια",
    "Μετατροπείς",
    "Δικτυακά"
  ],
  "Ήχος": [
    "Ηχεία",
    "Ακουστικά",
    "Μικρόφωνα",
    "Καραόκε",
    "Εξοπλισμός Studio & DJ",
    "Compact & Φορητά Ηχοσυστήματα",
    "Συσκευές Υπαγόρευσης",
    "Πικάπ & Αξεσουάρ",
    "Handsfree Ακουστικά",
    "Συστήματα Λήψης"
  ],
  "Εικόνα": [
    "Home Cinema & Hi-Fi",
    "Τηλεοράσεις & Αξεσουάρ",
    "Projectors & Αξεσουάρ"
  ],
  "Tablets & Αξεσουάρ": [
    "Tablets",
    "Θήκες Tablet",
    "Μπαταρίες Tablet",
    "Writing Tablets"
  ],
  "Gadgets": [
    "Fidget & Antistress Toys",
    "Powerbanks",
    "Bluetooth Handsfree",
    "Mini  Κλιματιστικά & Ανεμιστηράκια",
    "Activity Trackers",
    "Ebook Readers",
    "Συσκευές Multimedia"
  ]
},
{
  "Ηλ. Υπολογιστές": [
    "Λογισμικό",
    "Βάσεις Οθόνης Υπολογιστή",
    "Συστήματα Λήψης",
    "Laptops & Αξεσουάρ",
    "Οθόνες Υπολογιστών",
    "Συσκευές Multimedia",
    "Αποθηκευτικά Μέσα",
    "Περιφερειακά",
    "PC Hardware",
    "Desktop & Server"
  ],
  "Κινητή τηλεφωνία": [
    "Φορτιστές κινητών",
    "Κινητά Τηλέφωνα",
    "Θήκες Κινητών",
    "Μπαταρίες Κινητών"
  ],
  "Ήχος": [
    "Μικρόφωνα",
    "Ηχεία",
    "Handsfree Ακουστικά",
    "Καλώδια Ήχου",
    "Εξοπλισμός Studio & DJ",
    "Ακουστικά",
    "Bluetooth Handsfree",
    "Καραόκε",
    "Πικάπ & Αξεσουάρ",
    "Home Cinema & Hi-Fi"
  ],
  "Ηλεκτρονικά": [
    "Καλώδια",
    "Τηλεοράσεις & Αξεσουάρ",
    "Μετατροπείς",
    "Δικτυακά",
    "Compact & Φορητά Ηχοσυστήματα",
    "Μικροηλεκτρονικά",
    "Βύσματα",
    "Ενέργεια",
    "Καλώδια φόρτισης και μεταφοράς Δεδομένων"
  ],
  "Εικόνα": [
    "Projectors & Αξεσουάρ",
    "Καλώδια Εικόνας"
  ],
  "Tablets & Αξεσουάρ": [
    "Writing Tablets",
    "Μπαταρίες Tablet",
    "Tablets",
    "Θήκες Tablet"
  ],
  "Gadgets": [
    "Activity Trackers",
    "Συσκευές Υπαγόρευσης",
    "Mini  Κλιματιστικά & Ανεμιστηράκια",
    "Ebook Readers",
    "Fidget & Antistress Toys",
    "Powerbanks"
  ]
},
{
  "Κινητή τηλεφωνία": [
    "Bluetooth Handsfree",
    "Κινητά Τηλέφωνα",
    "Handsfree Ακουστικά"
  ],
  "Ηλ. Υπολογιστές": [
    "Desktop & Server",
    "PC Hardware",
    "Laptops & Αξεσουάρ",
    "Βάσεις Οθόνης Υπολογιστή",
    "Συστήματα Λήψης"
  ],
  "Ηλεκτρονικά": [
    "Δικτυακά",
    "Καλώδια",
    "Λογισμικό",
    "Βύσματα",
    "Καλώδια Εικόνας",
    "Μπαταρίες Κινητών",
    "Μετατροπείς",
    "Φορτιστές κινητών",
    "Ενέργεια",
    "Συσκευές Multimedia",
    "Μικροηλεκτρονικά",
    "Αποθηκευτικά Μέσα"
  ],
  "Ήχος": [
    "Ηχεία",
    "Καραόκε",
    "Συσκευές Υπαγόρευσης",
    "Καλώδια Ήχου",
    "Μικρόφωνα",
    "Ακουστικά",
    "Compact & Φορητά Ηχοσυστήματα"
  ],
  "Εικόνα": [
    "Τηλεοράσεις & Αξεσουάρ",
    "Home Cinema & Hi-Fi",
    "Οθόνες Υπολογιστών"
  ],
  "Tablets & Αξεσουάρ": [
    "Καλώδια φόρτισης και μεταφοράς Δεδομένων",
    "Projectors & Αξεσουάρ",
    "Θήκες Tablet",
    "Θήκες Κινητών",
    "Tablets",
    "Μπαταρίες Tablet",
    "Περιφερειακά",
    "Πικάπ & Αξεσουάρ"
  ],
  "Gadgets": [
    "Writing Tablets",
    "Mini  Κλιματιστικά & Ανεμιστηράκια",
    "Powerbanks",
    "Εξοπλισμός Studio & DJ",
    "Ebook Readers",
    "Activity Trackers",
    "Fidget & Antistress Toys"
  ]
},#70
{
  "Κινητή τηλεφωνία": [
    "Μπαταρίες Κινητών",
    "Κινητά Τηλέφωνα",
    "Θήκες Κινητών",
    "Φορτιστές κινητών"
  ],
  "Ηλ. Υπολογιστές": [
    "Περιφερειακά",
    "Οθόνες Υπολογιστών",
    "Βάσεις Οθόνης Υπολογιστή",
    "Laptops & Αξεσουάρ",
    "Λογισμικό",
    "PC Hardware",
    "Desktop & Server"
  ],
  "Ηλεκτρονικά": [
    "Καλώδια φόρτισης και μεταφοράς Δεδομένων",
    "Καλώδια",
    "Αποθηκευτικά Μέσα",
    "Μετατροπείς",
    "Μικροηλεκτρονικά",
    "Δικτυακά",
    "Ενέργεια"
  ],
  "Ήχος": [
    "Εξοπλισμός Studio & DJ",
    "Βύσματα",
    "Ηχεία",
    "Ακουστικά",
    "Καραόκε",
    "Συσκευές Υπαγόρευσης",
    "Compact & Φορητά Ηχοσυστήματα",
    "Πικάπ & Αξεσουάρ",
    "Καλώδια Ήχου",
    "Μικρόφωνα",
    "Handsfree Ακουστικά",
    "Bluetooth Handsfree"
  ],
  "Εικόνα": [
    "Projectors & Αξεσουάρ",
    "Καλώδια Εικόνας",
    "Home Cinema & Hi-Fi",
    "Συστήματα Λήψης",
    "Τηλεοράσεις & Αξεσουάρ"
  ],
  "Tablets & Αξεσουάρ": [
    "Writing Tablets",
    "Tablets",
    "Ebook Readers",
    "Θήκες Tablet",
    "Μπαταρίες Tablet"
  ],
  "Gadgets": [
    "Powerbanks",
    "Mini  Κλιματιστικά & Ανεμιστηράκια",
    "Fidget & Antistress Toys",
    "Συσκευές Multimedia",
    "Activity Trackers"
  ]
},
{
  "Κινητή τηλεφωνία": [
    "Κινητά Τηλέφωνα",
    "Μπαταρίες Κινητών",
    "Φορτιστές κινητών"
  ],
  "Ηλ. Υπολογιστές": [
    "Λογισμικό",
    "Περιφερειακά",
    "PC Hardware",
    "Desktop & Server",
    "Οθόνες Υπολογιστών",
    "Βάσεις Οθόνης Υπολογιστή",
    "Laptops & Αξεσουάρ"
  ],
  "Ηλεκτρονικά": [
    "Μικροηλεκτρονικά",
    "Μπαταρίες Tablet",
    "Καλώδια",
    "Ενέργεια",
    "Δικτυακά",
    "Βύσματα",
    "Powerbanks",
    "Μετατροπείς"
  ],
  "Ήχος": [
    "Καλώδια Ήχου",
    "Πικάπ & Αξεσουάρ",
    "Handsfree Ακουστικά",
    "Ηχεία",
    "Compact & Φορητά Ηχοσυστήματα",
    "Καραόκε",
    "Μικρόφωνα",
    "Εξοπλισμός Studio & DJ",
    "Ακουστικά",
    "Συσκευές Multimedia"
  ],
  "Εικόνα": [
    "Home Cinema & Hi-Fi",
    "Συσκευές Υπαγόρευσης",
    "Projectors & Αξεσουάρ",
    "Καλώδια Εικόνας",
    "Τηλεοράσεις & Αξεσουάρ"
  ],
  "Tablets & Αξεσουάρ": [
    "Θήκες Κινητών",
    "Καλώδια φόρτισης και μεταφοράς Δεδομένων",
    "Αποθηκευτικά Μέσα",
    "Writing Tablets",
    "Tablets",
    "Θήκες Tablet"
  ],
  "Gadgets": [
    "Fidget & Antistress Toys",
    "Bluetooth Handsfree",
    "Activity Trackers",
    "Mini  Κλιματιστικά & Ανεμιστηράκια",
    "Ebook Readers",
    "Συστήματα Λήψης"
  ]
},
{
  "Κινητή τηλεφωνία": [
    "Θήκες Κινητών",
    "Μπαταρίες Κινητών",
    "Κινητά Τηλέφωνα",
    "Φορτιστές κινητών",
    "Bluetooth Handsfree",
    "Δικτυακά"
  ],
  "Ηλ. Υπολογιστές": [
    "Βάσεις Οθόνης Υπολογιστή",
    "Λογισμικό",
    "Οθόνες Υπολογιστών",
    "Desktop & Server",
    "PC Hardware",
    "Αποθηκευτικά Μέσα",
    "Συστήματα Λήψης"
  ],
  "Ηλεκτρονικά": [
    "Μικροηλεκτρονικά",
    "Μετατροπείς",
    "Καλώδια",
    "Καλώδια φόρτισης και μεταφοράς Δεδομένων",
    "Βύσματα",
    "Mini  Κλιματιστικά & Ανεμιστηράκια",
    "Ενέργεια",
    "Περιφερειακά"
  ],
  "Ήχος": [
    "Compact & Φορητά Ηχοσυστήματα",
    "Ηχεία",
    "Καραόκε",
    "Ακουστικά",
    "Μικρόφωνα",
    "Καλώδια Ήχου",
    "Handsfree Ακουστικά"
  ],
  "Εικόνα": [
    "Ebook Readers",
    "Home Cinema & Hi-Fi",
    "Καλώδια Εικόνας",
    "Writing Tablets"
  ],
  "Tablets & Αξεσουάρ": [
    "Μπαταρίες Tablet",
    "Projectors & Αξεσουάρ",
    "Laptops & Αξεσουάρ",
    "Θήκες Tablet",
    "Πικάπ & Αξεσουάρ",
    "Τηλεοράσεις & Αξεσουάρ",
    "Tablets",
    "Εξοπλισμός Studio & DJ"
  ],
  "Gadgets": [
    "Powerbanks",
    "Fidget & Antistress Toys",
    "Activity Trackers",
    "Συσκευές Multimedia",
    "Συσκευές Υπαγόρευσης"
  ]
},
{
  "Κινητή τηλεφωνία": [
    "Θήκες Κινητών",
    "Κινητά Τηλέφωνα",
    "Bluetooth Handsfree",
    "Φορτιστές κινητών"
  ],
  "Ηλ. Υπολογιστές": [
    "Laptops & Αξεσουάρ",
    "Desktop & Server",
    "PC Hardware",
    "Βάσεις Οθόνης Υπολογιστή",
    "Οθόνες Υπολογιστών",
    "Λογισμικό",
    "Καλώδια φόρτισης και μεταφοράς Δεδομένων",
    "Περιφερειακά",
    "Αποθηκευτικά Μέσα",
    "Συστήματα Λήψης"
  ],
  "Ηλεκτρονικά": [
    "Μπαταρίες Κινητών",
    "Μικροηλεκτρονικά",
    "Καλώδια",
    "Βύσματα",
    "Ενέργεια"
  ],
  "Ήχος": [
    "Ακουστικά",
    "Καραόκε",
    "Εξοπλισμός Studio & DJ",
    "Compact & Φορητά Ηχοσυστήματα",
    "Ηχεία",
    "Καλώδια Ήχου",
    "Μικρόφωνα",
    "Πικάπ & Αξεσουάρ"
  ],
  "Εικόνα": [
    "Home Cinema & Hi-Fi",
    "Καλώδια Εικόνας",
    "Συσκευές Multimedia",
    "Τηλεοράσεις & Αξεσουάρ",
    "Projectors & Αξεσουάρ"
  ],
  "Tablets & Αξεσουάρ": [
    "Tablets",
    "Μπαταρίες Tablet",
    "Writing Tablets",
    "Θήκες Tablet"
  ],
  "Gadgets": [
    "Μετατροπείς",
    "Δικτυακά",
    "Mini  Κλιματιστικά & Ανεμιστηράκια",
    "Activity Trackers",
    "Ebook Readers",
    "Powerbanks",
    "Handsfree Ακουστικά",
    "Συσκευές Υπαγόρευσης",
    "Fidget & Antistress Toys"
  ]
},
{
  "Κινητή τηλεφωνία": [
    "Μπαταρίες Κινητών",
    "Κινητά Τηλέφωνα",
    "Φορτιστές κινητών"
  ],
  "Ηλ. Υπολογιστές": [
    "Laptops & Αξεσουάρ",
    "PC Hardware",
    "Desktop & Server",
    "Λογισμικό",
    "Αποθηκευτικά Μέσα"
  ],
  "Ηλεκτρονικά": [
    "Καλώδια φόρτισης και μεταφοράς Δεδομένων",
    "Δικτυακά",
    "Καλώδια Εικόνας",
    "Ενέργεια",
    "Καλώδια",
    "Μετατροπείς",
    "Βύσματα",
    "Μικροηλεκτρονικά",
    "Συστήματα Λήψης",
    "Συσκευές Multimedia"
  ],
  "Ήχος": [
    "Καραόκε",
    "Ακουστικά",
    "Καλώδια Ήχου",
    "Συσκευές Υπαγόρευσης",
    "Ηχεία",
    "Εξοπλισμός Studio & DJ",
    "Μικρόφωνα",
    "Compact & Φορητά Ηχοσυστήματα",
    "Handsfree Ακουστικά"
  ],
  "Εικόνα": [
    "Τηλεοράσεις & Αξεσουάρ",
    "Ebook Readers",
    "Οθόνες Υπολογιστών",
    "Home Cinema & Hi-Fi",
    "Βάσεις Οθόνης Υπολογιστή"
  ],
  "Tablets & Αξεσουάρ": [
    "Θήκες Κινητών",
    "Θήκες Tablet",
    "Tablets",
    "Μπαταρίες Tablet",
    "Writing Tablets",
    "Περιφερειακά",
    "Πικάπ & Αξεσουάρ",
    "Projectors & Αξεσουάρ",
    "Bluetooth Handsfree"
  ],
  "Gadgets": [
    "Powerbanks",
    "Mini  Κλιματιστικά & Ανεμιστηράκια",
    "Activity Trackers",
    "Fidget & Antistress Toys"
  ]
},
{
  "Κινητή τηλεφωνία": [
    "Μπαταρίες Κινητών",
    "Φορτιστές κινητών",
    "Κινητά Τηλέφωνα",
    "Bluetooth Handsfree"
  ],
  "Ηλ. Υπολογιστές": [
    "Laptops & Αξεσουάρ",
    "Λογισμικό",
    "Οθόνες Υπολογιστών",
    "PC Hardware",
    "Desktop & Server",
    "Βάσεις Οθόνης Υπολογιστή"
  ],
  "Ηλεκτρονικά": [
    "Καλώδια",
    "Powerbanks",
    "Ενέργεια",
    "Δικτυακά",
    "Καλώδια φόρτισης και μεταφοράς Δεδομένων",
    "Μικροηλεκτρονικά",
    "Περιφερειακά",
    "Μετατροπείς"
  ],
  "Ήχος": [
    "Ηχεία",
    "Πικάπ & Αξεσουάρ",
    "Μικρόφωνα",
    "Καλώδια Ήχου",
    "Ακουστικά",
    "Handsfree Ακουστικά",
    "Compact & Φορητά Ηχοσυστήματα",
    "Εξοπλισμός Studio & DJ",
    "Συσκευές Υπαγόρευσης"
  ],
  "Εικόνα": [
    "Τηλεοράσεις & Αξεσουάρ",
    "Ebook Readers",
    "Projectors & Αξεσουάρ",
    "Home Cinema & Hi-Fi",
    "Καλώδια Εικόνας"
  ],
  "Tablets & Αξεσουάρ": [
    "Θήκες Κινητών",
    "Θήκες Tablet",
    "Writing Tablets",
    "Tablets",
    "Συσκευές Multimedia",
    "Μπαταρίες Tablet"
  ],
  "Gadgets": [
    "Καραόκε",
    "Mini  Κλιματιστικά & Ανεμιστηράκια",
    "Fidget & Antistress Toys",
    "Βύσματα",
    "Αποθηκευτικά Μέσα",
    "Activity Trackers",
    "Συστήματα Λήψης"
  ]
},
{
  "Κινητή τηλεφωνία": [
    "Μπαταρίες Κινητών",
    "Φορτιστές κινητών",
    "Θήκες Κινητών",
    "Κινητά Τηλέφωνα"
  ],
  "Ηλ. Υπολογιστές": [
    "PC Hardware",
    "Laptops & Αξεσουάρ",
    "Οθόνες Υπολογιστών",
    "Desktop & Server"
  ],
  "Ηλεκτρονικά": [
    "Συστήματα Λήψης",
    "Μικροηλεκτρονικά",
    "Δικτυακά",
    "Λογισμικό",
    "Ενέργεια",
    "Καλώδια",
    "Μετατροπείς",
    "Αποθηκευτικά Μέσα",
    "Καλώδια φόρτισης και μεταφοράς Δεδομένων"
  ],
  "Ήχος": [
    "Home Cinema & Hi-Fi",
    "Μικρόφωνα",
    "Ηχεία",
    "Καλώδια Ήχου",
    "Εξοπλισμός Studio & DJ",
    "Συσκευές Υπαγόρευσης",
    "Ebook Readers",
    "Πικάπ & Αξεσουάρ"
  ],
  "Εικόνα": [
    "Τηλεοράσεις & Αξεσουάρ",
    "Καλώδια Εικόνας",
    "Projectors & Αξεσουάρ"
  ],
  "Tablets & Αξεσουάρ": [
    "Θήκες Tablet",
    "Writing Tablets",
    "Μπαταρίες Tablet",
    "Tablets"
  ],
  "Gadgets": [
    "Βάσεις Οθόνης Υπολογιστή",
    "Bluetooth Handsfree",
    "Βύσματα",
    "Καραόκε",
    "Powerbanks",
    "Handsfree Ακουστικά",
    "Mini  Κλιματιστικά & Ανεμιστηράκια",
    "Fidget & Antistress Toys",
    "Compact & Φορητά Ηχοσυστήματα",
    "Ακουστικά",
    "Συσκευές Multimedia",
    "Activity Trackers",
    "Περιφερειακά"
  ]
},
{
  "Κινητή τηλεφωνία": [
    "Φορτιστές κινητών",
    "Κινητά Τηλέφωνα",
    "Μπαταρίες Κινητών"
  ],
  "Ηλ. Υπολογιστές": [
    "Οθόνες Υπολογιστών",
    "Βάσεις Οθόνης Υπολογιστή",
    "Laptops & Αξεσουάρ",
    "Λογισμικό",
    "Εξοπλισμός Studio & DJ",
    "Mini  Κλιματιστικά & Ανεμιστηράκια",
    "PC Hardware"
  ],
  "Ηλεκτρονικά": [
    "Δικτυακά",
    "Μετατροπείς",
    "Ενέργεια",
    "Συστήματα Λήψης",
    "Μικροηλεκτρονικά",
    "Τηλεοράσεις & Αξεσουάρ",
    "Συσκευές Multimedia",
    "Καλώδια",
    "Βύσματα"
  ],
  "Ήχος": [
    "Ακουστικά",
    "Handsfree Ακουστικά",
    "Μικρόφωνα",
    "Καλώδια Ήχου",
    "Compact & Φορητά Ηχοσυστήματα",
    "Bluetooth Handsfree",
    "Ηχεία"
  ],
  "Εικόνα": [
    "Καλώδια Εικόνας"
  ],
  "Tablets & Αξεσουάρ": [
    "Θήκες Tablet",
    "Tablets",
    "Καλώδια φόρτισης και μεταφοράς Δεδομένων",
    "Writing Tablets",
    "Ebook Readers",
    "Θήκες Κινητών",
    "Πικάπ & Αξεσουάρ",
    "Μπαταρίες Tablet",
    "Fidget & Antistress Toys",
    "Συσκευές Υπαγόρευσης"
  ],
  "Gadgets": [
    "Powerbanks",
    "Home Cinema & Hi-Fi",
    "Desktop & Server",
    "Καραόκε",
    "Περιφερειακά",
    "Activity Trackers",
    "Αποθηκευτικά Μέσα",
    "Projectors & Αξεσουάρ"
  ]
},
{
  "Κινητή τηλεφωνία": [
    "Θήκες Κινητών",
    "Φορτιστές κινητών",
    "Κινητά Τηλέφωνα",
    "Μπαταρίες Κινητών"
  ],
  "Ηλ. Υπολογιστές": [
    "Περιφερειακά",
    "Laptops & Αξεσουάρ",
    "PC Hardware",
    "Desktop & Server",
    "Βάσεις Οθόνης Υπολογιστή",
    "Λογισμικό",
    "Αποθηκευτικά Μέσα"
  ],
  "Ηλεκτρονικά": [
    "Εξοπλισμός Studio & DJ",
    "Δικτυακά",
    "Ενέργεια",
    "Μικροηλεκτρονικά",
    "Καλώδια φόρτισης και μεταφοράς Δεδομένων",
    "Μετατροπείς",
    "Καλώδια",
    "Βύσματα",
    "Συστήματα Λήψης",
    "Συσκευές Υπαγόρευσης"
  ],
  "Ήχος": [
    "Handsfree Ακουστικά",
    "Καραόκε",
    "Ακουστικά",
    "Ηχεία",
    "Bluetooth Handsfree",
    "Καλώδια Ήχου",
    "Μικρόφωνα",
    "Compact & Φορητά Ηχοσυστήματα"
  ],
  "Εικόνα": [
    "Τηλεοράσεις & Αξεσουάρ",
    "Καλώδια Εικόνας",
    "Οθόνες Υπολογιστών",
    "Projectors & Αξεσουάρ"
  ],
  "Tablets & Αξεσουάρ": [
    "Tablets",
    "Θήκες Tablet",
    "Μπαταρίες Tablet",
    "Writing Tablets"
  ],
  "Gadgets": [
    "Fidget & Antistress Toys",
    "Powerbanks",
    "Πικάπ & Αξεσουάρ",
    "Mini  Κλιματιστικά & Ανεμιστηράκια",
    "Συσκευές Multimedia",
    "Home Cinema & Hi-Fi",
    "Activity Trackers",
    "Ebook Readers"
  ]
},
{
  "Κινητή τηλεφωνία": [
    "Κινητά Τηλέφωνα",
    "Θήκες Κινητών",
    "Φορτιστές κινητών",
    "Μπαταρίες Κινητών"
  ],
  "Ηλ. Υπολογιστές": [
    "PC Hardware",
    "Βάσεις Οθόνης Υπολογιστή",
    "Desktop & Server"
  ],
  "Ηλεκτρονικά": [
    "Μετατροπείς",
    "Δικτυακά",
    "Ενέργεια",
    "Βύσματα",
    "Καλώδια Ήχου",
    "Αποθηκευτικά Μέσα",
    "Συσκευές Υπαγόρευσης",
    "Καλώδια Εικόνας",
    "Συστήματα Λήψης",
    "Συσκευές Multimedia",
    "Μικροηλεκτρονικά",
    "Καλώδια φόρτισης και μεταφοράς Δεδομένων",
    "Καλώδια",
    "Λογισμικό"
  ],
  "Ήχος": [
    "Μικρόφωνα",
    "Ακουστικά",
    "Καραόκε",
    "Compact & Φορητά Ηχοσυστήματα",
    "Ηχεία",
    "Πικάπ & Αξεσουάρ",
    "Εξοπλισμός Studio & DJ"
  ],
  "Εικόνα": [
    "Οθόνες Υπολογιστών",
    "Home Cinema & Hi-Fi"
  ],
  "Tablets & Αξεσουάρ": [
    "Μπαταρίες Tablet",
    "Περιφερειακά",
    "Projectors & Αξεσουάρ",
    "Ebook Readers",
    "Writing Tablets",
    "Laptops & Αξεσουάρ",
    "Tablets",
    "Θήκες Tablet",
    "Τηλεοράσεις & Αξεσουάρ"
  ],
  "Gadgets": [
    "Activity Trackers",
    "Bluetooth Handsfree",
    "Powerbanks",
    "Fidget & Antistress Toys",
    "Handsfree Ακουστικά",
    "Mini  Κλιματιστικά & Ανεμιστηράκια"
  ]
},#80
{
  "Κινητή τηλεφωνία": [
    "Κινητά Τηλέφωνα",
    "Θήκες Κινητών",
    "Μπαταρίες Κινητών",
    "Αποθηκευτικά Μέσα",
    "Συστήματα Λήψης",
    "Handsfree Ακουστικά"
  ],
  "Ηλ. Υπολογιστές": [
    "PC Hardware",
    "Βάσεις Οθόνης Υπολογιστή",
    "Bluetooth Handsfree",
    "Desktop & Server"
  ],
  "Ηλεκτρονικά": [
    "Καλώδια Ήχου",
    "Καλώδια φόρτισης και μεταφοράς Δεδομένων",
    "Ενέργεια",
    "Δικτυακά",
    "Μικροηλεκτρονικά",
    "Βύσματα",
    "Καλώδια",
    "Activity Trackers",
    "Μετατροπείς",
    "Περιφερειακά",
    "Λογισμικό",
    "Home Cinema & Hi-Fi"
  ],
  "Ήχος": [
    "Μικρόφωνα",
    "Συσκευές Υπαγόρευσης",
    "Καραόκε",
    "Compact & Φορητά Ηχοσυστήματα"
  ],
  "Εικόνα": [
    "Οθόνες Υπολογιστών",
    "Καλώδια Εικόνας",
    "Mini  Κλιματιστικά & Ανεμιστηράκια",
    "Ebook Readers",
    "Projectors & Αξεσουάρ"
  ],
  "Tablets & Αξεσουάρ": [
    "Τηλεοράσεις & Αξεσουάρ",
    "Θήκες Tablet",
    "Πικάπ & Αξεσουάρ",
    "Μπαταρίες Tablet",
    "Laptops & Αξεσουάρ",
    "Tablets",
    "Writing Tablets"
  ],
  "Gadgets": [
    "Ακουστικά",
    "Ηχεία",
    "Εξοπλισμός Studio & DJ",
    "Fidget & Antistress Toys",
    "Powerbanks",
    "Φορτιστές κινητών",
    "Συσκευές Multimedia"
  ]
},
{
  "Κινητή τηλεφωνία": [
    "Κινητά Τηλέφωνα",
    "Θήκες Κινητών",
    "Μπαταρίες Κινητών",
    "Φορτιστές κινητών"
  ],
  "Ηλ. Υπολογιστές": [
    "Laptops & Αξεσουάρ",
    "PC Hardware",
    "Περιφερειακά",
    "Λογισμικό",
    "Οθόνες Υπολογιστών",
    "Desktop & Server",
    "Βάσεις Οθόνης Υπολογιστή",
    "Συστήματα Λήψης"
  ],
  "Ηλεκτρονικά": [
    "Βύσματα",
    "Ενέργεια",
    "Καλώδια φόρτισης και μεταφοράς Δεδομένων",
    "Δικτυακά",
    "Μετατροπείς",
    "Αποθηκευτικά Μέσα",
    "Καλώδια",
    "Μικροηλεκτρονικά",
    "Mini  Κλιματιστικά & Ανεμιστηράκια"
  ],
  "Ήχος": [
    "Ηχεία",
    "Εξοπλισμός Studio & DJ",
    "Bluetooth Handsfree",
    "Handsfree Ακουστικά",
    "Ακουστικά",
    "Μικρόφωνα",
    "Compact & Φορητά Ηχοσυστήματα",
    "Καλώδια Ήχου",
    "Πικάπ & Αξεσουάρ",
    "Καραόκε"
  ],
  "Εικόνα": [
    "Home Cinema & Hi-Fi",
    "Projectors & Αξεσουάρ",
    "Καλώδια Εικόνας",
    "Τηλεοράσεις & Αξεσουάρ"
  ],
  "Tablets & Αξεσουάρ": [
    "Μπαταρίες Tablet",
    "Writing Tablets",
    "Θήκες Tablet",
    "Ebook Readers",
    "Tablets"
  ],
  "Gadgets": [
    "Powerbanks",
    "Συσκευές Υπαγόρευσης",
    "Activity Trackers",
    "Fidget & Antistress Toys",
    "Συσκευές Multimedia"
  ]
},
{
  "Κινητή τηλεφωνία": [
    "Bluetooth Handsfree",
    "Κινητά Τηλέφωνα",
    "Powerbanks",
    "Μπαταρίες Κινητών",
    "Φορτιστές κινητών"
  ],
  "Ηλ. Υπολογιστές": [
    "Μικρόφωνα",
    "Laptops & Αξεσουάρ",
    "Βάσεις Οθόνης Υπολογιστή",
    "Λογισμικό",
    "PC Hardware",
    "Οθόνες Υπολογιστών",
    "Desktop & Server",
    "Περιφερειακά",
    "Αποθηκευτικά Μέσα",
    "Δικτυακά"
  ],
  "Ηλεκτρονικά": [
    "Ενέργεια",
    "Καλώδια φόρτισης και μεταφοράς Δεδομένων",
    "Μετατροπείς",
    "Καλώδια",
    "Βύσματα",
    "Μικροηλεκτρονικά"
  ],
  "Ήχος": [
    "Ηχεία",
    "Compact & Φορητά Ηχοσυστήματα",
    "Εξοπλισμός Studio & DJ",
    "Ακουστικά",
    "Handsfree Ακουστικά",
    "Καλώδια Ήχου",
    "Καραόκε",
    "Πικάπ & Αξεσουάρ"
  ],
  "Εικόνα": [
    "Home Cinema & Hi-Fi",
    "Τηλεοράσεις & Αξεσουάρ",
    "Projectors & Αξεσουάρ",
    "Καλώδια Εικόνας",
    "Συστήματα Λήψης"
  ],
  "Tablets & Αξεσουάρ": [
    "Tablets",
    "Fidget & Antistress Toys",
    "Μπαταρίες Tablet",
    "Θήκες Tablet",
    "Θήκες Κινητών",
    "Writing Tablets"
  ],
  "Gadgets": [
    "Συσκευές Υπαγόρευσης",
    "Ebook Readers",
    "Activity Trackers",
    "Συσκευές Multimedia",
    "Mini  Κλιματιστικά & Ανεμιστηράκια"
  ]
},
{
  "Κινητή τηλεφωνία": [
    "Κινητά Τηλέφωνα",
    "Θήκες Κινητών",
    "Μπαταρίες Κινητών",
    "Φορτιστές κινητών",
    "Powerbanks"
  ],
  "Ηλ. Υπολογιστές": [
    "Desktop & Server",
    "PC Hardware",
    "Λογισμικό",
    "Οθόνες Υπολογιστών",
    "Laptops & Αξεσουάρ",
    "Βάσεις Οθόνης Υπολογιστή",
    "Αποθηκευτικά Μέσα",
    "Περιφερειακά",
    "Δικτυακά"
  ],
  "Ηλεκτρονικά": [
    "Καλώδια",
    "Καλώδια φόρτισης και μεταφοράς Δεδομένων",
    "Μικροηλεκτρονικά",
    "Βύσματα",
    "Μετατροπείς",
    "Ενέργεια"
  ],
  "Ήχος": [
    "Καραόκε",
    "Μικρόφωνα",
    "Handsfree Ακουστικά",
    "Bluetooth Handsfree",
    "Ηχεία",
    "Καλώδια Ήχου",
    "Ακουστικά",
    "Εξοπλισμός Studio & DJ",
    "Compact & Φορητά Ηχοσυστήματα",
    "Συσκευές Multimedia",
    "Συσκευές Υπαγόρευσης",
    "Home Cinema & Hi-Fi",
    "Πικάπ & Αξεσουάρ"
  ],
  "Εικόνα": [
    "Projectors & Αξεσουάρ",
    "Καλώδια Εικόνας",
    "Συστήματα Λήψης",
    "Τηλεοράσεις & Αξεσουάρ"
  ],
  "Tablets & Αξεσουάρ": [
    "Μπαταρίες Tablet",
    "Writing Tablets",
    "Tablets",
    "Θήκες Tablet"
  ],
  "Gadgets": [
    "Fidget & Antistress Toys",
    "Mini  Κλιματιστικά & Ανεμιστηράκια",
    "Activity Trackers",
    "Ebook Readers"
  ]
},
{
  "Κινητή τηλεφωνία": [
    "Κινητά Τηλέφωνα",
    "Μπαταρίες Κινητών",
    "Καλώδια φόρτισης και μεταφοράς Δεδομένων",
    "Φορτιστές κινητών",
    "Θήκες Κινητών"
  ],
  "Ηλ. Υπολογιστές": [
    "Λογισμικό",
    "Desktop & Server",
    "PC Hardware",
    "Βάσεις Οθόνης Υπολογιστή",
    "Laptops & Αξεσουάρ",
    "Οθόνες Υπολογιστών",
    "Περιφερειακά",
    "Συστήματα Λήψης"
  ],
  "Ηλεκτρονικά": [
    "Καλώδια",
    "Βύσματα",
    "Μικροηλεκτρονικά",
    "Δικτυακά",
    "Μετατροπείς",
    "Activity Trackers",
    "Αποθηκευτικά Μέσα",
    "Συσκευές Multimedia",
    "Ενέργεια"
  ],
  "Ήχος": [
    "Ηχεία",
    "Καραόκε",
    "Ακουστικά",
    "Εξοπλισμός Studio & DJ",
    "Καλώδια Ήχου",
    "Ebook Readers",
    "Bluetooth Handsfree",
    "Handsfree Ακουστικά",
    "Μικρόφωνα",
    "Compact & Φορητά Ηχοσυστήματα",
    "Πικάπ & Αξεσουάρ"
  ],
  "Εικόνα": [
    "Καλώδια Εικόνας",
    "Home Cinema & Hi-Fi",
    "Projectors & Αξεσουάρ",
    "Τηλεοράσεις & Αξεσουάρ"
  ],
  "Tablets & Αξεσουάρ": [
    "Θήκες Tablet",
    "Μπαταρίες Tablet",
    "Tablets",
    "Writing Tablets"
  ],
  "Gadgets": [
    "Powerbanks",
    "Συσκευές Υπαγόρευσης",
    "Mini  Κλιματιστικά & Ανεμιστηράκια",
    "Fidget & Antistress Toys"
  ]
},
{
  "Κινητή τηλεφωνία": [
    "Μπαταρίες Κινητών",
    "Φορτιστές κινητών",
    "Κινητά Τηλέφωνα"
  ],
  "Ηλ. Υπολογιστές": [
    "Laptops & Αξεσουάρ",
    "Βάσεις Οθόνης Υπολογιστή",
    "Αποθηκευτικά Μέσα",
    "PC Hardware",
    "Περιφερειακά",
    "Οθόνες Υπολογιστών",
    "Desktop & Server",
    "Mini  Κλιματιστικά & Ανεμιστηράκια"
  ],
  "Ηλεκτρονικά": [
    "Εξοπλισμός Studio & DJ",
    "Μετατροπείς",
    "Projectors & Αξεσουάρ",
    "Συσκευές Υπαγόρευσης",
    "Καλώδια",
    "Καλώδια φόρτισης και μεταφοράς Δεδομένων",
    "Home Cinema & Hi-Fi",
    "Βύσματα",
    "Τηλεοράσεις & Αξεσουάρ",
    "Συσκευές Multimedia",
    "Ebook Readers",
    "Συστήματα Λήψης",
    "Μικροηλεκτρονικά",
    "Δικτυακά",
    "Λογισμικό",
    "Activity Trackers",
    "Ενέργεια"
  ],
  "Ήχος": [
    "Καραόκε",
    "Μικρόφωνα",
    "Ηχεία",
    "Handsfree Ακουστικά",
    "Ακουστικά",
    "Καλώδια Ήχου",
    "Bluetooth Handsfree",
    "Compact & Φορητά Ηχοσυστήματα"
  ],
  "Εικόνα": [
    "Καλώδια Εικόνας"
  ],
  "Tablets & Αξεσουάρ": [
    "Tablets",
    "Μπαταρίες Tablet",
    "Θήκες Tablet",
    "Writing Tablets"
  ],
  "Gadgets": [
    "Fidget & Antistress Toys",
    "Θήκες Κινητών",
    "Powerbanks",
    "Πικάπ & Αξεσουάρ"
  ]
},
{
  "Ηλ. Υπολογιστές": [
    "Οθόνες Υπολογιστών",
    "Laptops & Αξεσουάρ",
    "Desktop & Server",
    "Λογισμικό",
    "PC Hardware"
  ],
  "Ηλεκτρονικά": [
    "Περιφερειακά",
    "Καλώδια",
    "Μετατροπείς",
    "Βύσματα",
    "Δικτυακά",
    "Συστήματα Λήψης",
    "Ενέργεια",
    "Μικροηλεκτρονικά",
    "Καλώδια φόρτισης και μεταφοράς Δεδομένων"
  ],
  "Κινητή τηλεφωνία": [
    "Φορτιστές κινητών",
    "Powerbanks",
    "Θήκες Κινητών",
    "Μπαταρίες Κινητών",
    "Κινητά Τηλέφωνα"
  ],
  "Ήχος": [
    "Ακουστικά",
    "Καλώδια Ήχου",
    "Πικάπ & Αξεσουάρ",
    "Ηχεία",
    "Home Cinema & Hi-Fi",
    "Καραόκε",
    "Bluetooth Handsfree",
    "Μικρόφωνα",
    "Handsfree Ακουστικά",
    "Εξοπλισμός Studio & DJ",
    "Compact & Φορητά Ηχοσυστήματα"
  ],
  "Εικόνα": [
    "Καλώδια Εικόνας",
    "Τηλεοράσεις & Αξεσουάρ"
  ],
  "Gadgets": [
    "Αποθηκευτικά Μέσα",
    "Συσκευές Multimedia",
    "Activity Trackers",
    "Projectors & Αξεσουάρ",
    "Συσκευές Υπαγόρευσης"
  ],
  "Tablets & Αξεσουάρ": [
    "Ebook Readers",
    "Tablets",
    "Θήκες Tablet",
    "Writing Tablets",
    "Μπαταρίες Tablet",
    "Fidget & Antistress Toys",
    "Mini  Κλιματιστικά & Ανεμιστηράκια",
    "Βάσεις Οθόνης Υπολογιστή"
  ]
},
{
  "Κινητή τηλεφωνία": [
    "Φορτιστές κινητών",
    "Powerbanks",
    "Μπαταρίες Κινητών",
    "Θήκες Κινητών",
    "Κινητά Τηλέφωνα"
  ],
  "Ηλ. Υπολογιστές": [
    "Λογισμικό",
    "Βάσεις Οθόνης Υπολογιστή",
    "Οθόνες Υπολογιστών",
    "Desktop & Server",
    "Laptops & Αξεσουάρ",
    "Αποθηκευτικά Μέσα",
    "PC Hardware"
  ],
  "Ηλεκτρονικά": [
    "Μικροηλεκτρονικά",
    "Περιφερειακά",
    "Ενέργεια",
    "Καλώδια φόρτισης και μεταφοράς Δεδομένων",
    "Βύσματα",
    "Καλώδια",
    "Δικτυακά"
  ],
  "Ήχος": [
    "Handsfree Ακουστικά",
    "Μικρόφωνα",
    "Εξοπλισμός Studio & DJ",
    "Bluetooth Handsfree",
    "Καλώδια Ήχου",
    "Compact & Φορητά Ηχοσυστήματα",
    "Ηχεία",
    "Πικάπ & Αξεσουάρ",
    "Καραόκε",
    "Ακουστικά"
  ],
  "Εικόνα": [
    "Καλώδια Εικόνας",
    "Projectors & Αξεσουάρ",
    "Τηλεοράσεις & Αξεσουάρ",
    "Home Cinema & Hi-Fi"
  ],
  "Tablets & Αξεσουάρ": [
    "Ebook Readers",
    "Μπαταρίες Tablet",
    "Θήκες Tablet",
    "Writing Tablets",
    "Tablets"
  ],
  "Gadgets": [
    "Μετατροπείς",
    "Συστήματα Λήψης",
    "Activity Trackers",
    "Fidget & Antistress Toys",
    "Mini  Κλιματιστικά & Ανεμιστηράκια",
    "Συσκευές Multimedia",
    "Συσκευές Υπαγόρευσης"
  ]
},
{
  "Κινητή τηλεφωνία": [
    "Φορτιστές κινητών",
    "Κινητά Τηλέφωνα",
    "Θήκες Κινητών",
    "Μπαταρίες Κινητών"
  ],
  "Ηλ. Υπολογιστές": [
    "Laptops & Αξεσουάρ",
    "Περιφερειακά",
    "Οθόνες Υπολογιστών",
    "Λογισμικό",
    "Βάσεις Οθόνης Υπολογιστή",
    "PC Hardware",
    "Αποθηκευτικά Μέσα",
    "Συστήματα Λήψης",
    "Desktop & Server"
  ],
  "Ηλεκτρονικά": [
    "Μικροηλεκτρονικά",
    "Ενέργεια",
    "Δικτυακά",
    "Καλώδια φόρτισης και μεταφοράς Δεδομένων",
    "Μετατροπείς",
    "Καλώδια"
  ],
  "Ήχος": [
    "Ακουστικά",
    "Compact & Φορητά Ηχοσυστήματα",
    "Bluetooth Handsfree",
    "Βύσματα",
    "Πικάπ & Αξεσουάρ",
    "Συσκευές Υπαγόρευσης",
    "Καλώδια Ήχου",
    "Home Cinema & Hi-Fi",
    "Εξοπλισμός Studio & DJ",
    "Μικρόφωνα",
    "Καραόκε",
    "Ηχεία",
    "Handsfree Ακουστικά"
  ],
  "Εικόνα": [
    "Projectors & Αξεσουάρ",
    "Τηλεοράσεις & Αξεσουάρ",
    "Καλώδια Εικόνας",
    "Συσκευές Multimedia"
  ],
  "Tablets & Αξεσουάρ": [
    "Μπαταρίες Tablet",
    "Θήκες Tablet",
    "Tablets",
    "Writing Tablets",
    "Ebook Readers"
  ],
  "Gadgets": [
    "Powerbanks",
    "Activity Trackers",
    "Mini  Κλιματιστικά & Ανεμιστηράκια",
    "Fidget & Antistress Toys"
  ]
},
{
  "Κινητή τηλεφωνία": [
    "Φορτιστές κινητών",
    "Θήκες Κινητών",
    "Μπαταρίες Κινητών",
    "Κινητά Τηλέφωνα"
  ],
  "Ηλ. Υπολογιστές": [
    "Desktop & Server",
    "Αποθηκευτικά Μέσα",
    "Λογισμικό",
    "Περιφερειακά",
    "Οθόνες Υπολογιστών",
    "Βάσεις Οθόνης Υπολογιστή",
    "Laptops & Αξεσουάρ",
    "PC Hardware"
  ],
  "Ηλεκτρονικά": [
    "Καλώδια φόρτισης και μεταφοράς Δεδομένων",
    "Καλώδια Ήχου",
    "Ενέργεια",
    "Powerbanks",
    "Δικτυακά",
    "Μικροηλεκτρονικά",
    "Καλώδια Εικόνας",
    "Βύσματα",
    "Καλώδια",
    "Μετατροπείς"
  ],
  "Ήχος": [
    "Compact & Φορητά Ηχοσυστήματα",
    "Bluetooth Handsfree",
    "Συσκευές Υπαγόρευσης",
    "Handsfree Ακουστικά",
    "Ηχεία",
    "Καραόκε",
    "Πικάπ & Αξεσουάρ",
    "Μικρόφωνα",
    "Ακουστικά"
  ],
  "Εικόνα": [
    "Projectors & Αξεσουάρ",
    "Home Cinema & Hi-Fi",
    "Συστήματα Λήψης",
    "Τηλεοράσεις & Αξεσουάρ",
    "Συσκευές Multimedia"
  ],
  "Tablets & Αξεσουάρ": [
    "Writing Tablets",
    "Θήκες Tablet",
    "Tablets",
    "Μπαταρίες Tablet",
    "Ebook Readers"
  ],
  "Gadgets": [
    "Fidget & Antistress Toys",
    "Mini  Κλιματιστικά & Ανεμιστηράκια",
    "Activity Trackers",
    "Εξοπλισμός Studio & DJ"
  ]
},#90
{
  "Κινητή τηλεφωνία": [
    "Κινητά Τηλέφωνα",
    "Φορτιστές κινητών",
    "Μπαταρίες Κινητών",
    "Θήκες Κινητών"
  ],
  "Ηλ. Υπολογιστές": [
    "Laptops & Αξεσουάρ",
    "PC Hardware",
    "Περιφερειακά",
    "Λογισμικό",
    "Desktop & Server",
    "Οθόνες Υπολογιστών",
    "Βάσεις Οθόνης Υπολογιστή"
  ],
  "Ηλεκτρονικά": [
    "Μετατροπείς",
    "Ενέργεια",
    "Βύσματα",
    "Μικροηλεκτρονικά",
    "Συστήματα Λήψης",
    "Καλώδια φόρτισης και μεταφοράς Δεδομένων",
    "Καλώδια",
    "Δικτυακά"
  ],
  "Ήχος": [
    "Handsfree Ακουστικά",
    "Ebook Readers",
    "Bluetooth Handsfree",
    "Ακουστικά",
    "Μικρόφωνα",
    "Καλώδια Ήχου",
    "Καραόκε",
    "Compact & Φορητά Ηχοσυστήματα",
    "Συσκευές Υπαγόρευσης",
    "Εξοπλισμός Studio & DJ",
    "Ηχεία"
  ],
  "Εικόνα": [
    "Home Cinema & Hi-Fi",
    "Συσκευές Multimedia",
    "Καλώδια Εικόνας"
  ],
  "Tablets & Αξεσουάρ": [
    "Θήκες Tablet",
    "Projectors & Αξεσουάρ",
    "Πικάπ & Αξεσουάρ",
    "Τηλεοράσεις & Αξεσουάρ",
    "Μπαταρίες Tablet",
    "Writing Tablets",
    "Tablets"
  ],
  "Gadgets": [
    "Fidget & Antistress Toys",
    "Αποθηκευτικά Μέσα",
    "Powerbanks",
    "Activity Trackers",
    "Mini  Κλιματιστικά & Ανεμιστηράκια"
  ]
},
{
  "Κινητή τηλεφωνία": [
    "Κινητά Τηλέφωνα",
    "Μετατροπείς",
    "Δικτυακά"
  ],
  "Ηλ. Υπολογιστές": [
    "Λογισμικό",
    "Οθόνες Υπολογιστών",
    "Βάσεις Οθόνης Υπολογιστή",
    "Laptops & Αξεσουάρ",
    "Συστήματα Λήψης",
    "Desktop & Server"
  ],
  "Ηλεκτρονικά": [
    "Αποθηκευτικά Μέσα",
    "Μικροηλεκτρονικά",
    "Ενέργεια",
    "Καλώδια",
    "Συσκευές Multimedia",
    "PC Hardware",
    "Βύσματα",
    "Περιφερειακά",
    "Activity Trackers",
    "Καλώδια φόρτισης και μεταφοράς Δεδομένων"
  ],
  "Ήχος": [
    "Home Cinema & Hi-Fi",
    "Ηχεία",
    "Καραόκε",
    "Καλώδια Ήχου",
    "Συσκευές Υπαγόρευσης"
  ],
  "Εικόνα": [
    "Projectors & Αξεσουάρ",
    "Ebook Readers",
    "Τηλεοράσεις & Αξεσουάρ"
  ],
  "Tablets & Αξεσουάρ": [
    "Writing Tablets",
    "Fidget & Antistress Toys",
    "Θήκες Tablet",
    "Μπαταρίες Κινητών",
    "Θήκες Κινητών",
    "Μπαταρίες Tablet",
    "Tablets",
    "Πικάπ & Αξεσουάρ",
    "Φορτιστές κινητών"
  ],
  "Gadgets": [
    "Powerbanks",
    "Handsfree Ακουστικά",
    "Mini  Κλιματιστικά & Ανεμιστηράκια",
    "Bluetooth Handsfree",
    "Compact & Φορητά Ηχοσυστήματα",
    "Καλώδια Εικόνας",
    "Ακουστικά",
    "Μικρόφωνα",
    "Εξοπλισμός Studio & DJ"
  ]
},
{
  "Κινητή τηλεφωνία": [
    "Κινητά Τηλέφωνα",
    "Φορτιστές κινητών",
    "Μπαταρίες Κινητών",
    "Ebook Readers"
  ],
  "Ηλ. Υπολογιστές": [
    "Λογισμικό",
    "Desktop & Server",
    "Laptops & Αξεσουάρ",
    "Αποθηκευτικά Μέσα",
    "Συστήματα Λήψης",
    "Περιφερειακά",
    "PC Hardware"
  ],
  "Ηλεκτρονικά": [
    "Μετατροπείς",
    "Μικροηλεκτρονικά",
    "Ενέργεια",
    "Δικτυακά"
  ],
  "Ήχος": [
    "Home Cinema & Hi-Fi",
    "Καλώδια Ήχου",
    "Compact & Φορητά Ηχοσυστήματα",
    "Μικρόφωνα",
    "Πικάπ & Αξεσουάρ",
    "Ακουστικά",
    "Ηχεία",
    "Handsfree Ακουστικά",
    "Εξοπλισμός Studio & DJ",
    "Καραόκε"
  ],
  "Εικόνα": [
    "Βάσεις Οθόνης Υπολογιστή",
    "Τηλεοράσεις & Αξεσουάρ",
    "Projectors & Αξεσουάρ",
    "Οθόνες Υπολογιστών",
    "Καλώδια Εικόνας"
  ],
  "Tablets & Αξεσουάρ": [
    "Θήκες Κινητών",
    "Tablets",
    "Θήκες Tablet",
    "Writing Tablets",
    "Μπαταρίες Tablet"
  ],
  "Gadgets": [
    "Συσκευές Multimedia",
    "Bluetooth Handsfree",
    "Βύσματα",
    "Mini  Κλιματιστικά & Ανεμιστηράκια",
    "Activity Trackers",
    "Καλώδια φόρτισης και μεταφοράς Δεδομένων",
    "Powerbanks",
    "Καλώδια",
    "Συσκευές Υπαγόρευσης",
    "Fidget & Antistress Toys"
  ]
},
{
  "Κινητή τηλεφωνία": [
    "Μπαταρίες Κινητών",
    "Κινητά Τηλέφωνα",
    "Θήκες Κινητών",
    "Θήκες Tablet",
    "Φορτιστές κινητών",
    "Δικτυακά"
  ],
  "Ηλ. Υπολογιστές": [
    "Desktop & Server",
    "PC Hardware",
    "Συστήματα Λήψης",
    "Βάσεις Οθόνης Υπολογιστή",
    "Laptops & Αξεσουάρ",
    "Οθόνες Υπολογιστών"
  ],
  "Ηλεκτρονικά": [
    "Περιφερειακά",
    "Μικροηλεκτρονικά",
    "Λογισμικό",
    "Αποθηκευτικά Μέσα"
  ],
  "Ήχος": [
    "Ηχεία",
    "Μικρόφωνα",
    "Ακουστικά",
    "Καραόκε",
    "Handsfree Ακουστικά",
    "Συσκευές Υπαγόρευσης",
    "Bluetooth Handsfree",
    "Εξοπλισμός Studio & DJ",
    "Compact & Φορητά Ηχοσυστήματα",
    "Καλώδια Ήχου"
  ],
  "Εικόνα": [
    "Καλώδια Εικόνας",
    "Τηλεοράσεις & Αξεσουάρ",
    "Home Cinema & Hi-Fi"
  ],
  "Tablets & Αξεσουάρ": [
    "Καλώδια φόρτισης και μεταφοράς Δεδομένων",
    "Καλώδια",
    "Μπαταρίες Tablet",
    "Writing Tablets",
    "Βύσματα",
    "Projectors & Αξεσουάρ",
    "Ενέργεια",
    "Tablets",
    "Ebook Readers",
    "Πικάπ & Αξεσουάρ"
  ],
  "Gadgets": [
    "Συσκευές Multimedia",
    "Fidget & Antistress Toys",
    "Mini  Κλιματιστικά & Ανεμιστηράκια",
    "Μετατροπείς",
    "Activity Trackers",
    "Powerbanks"
  ]
},
{
  "Κινητή τηλεφωνία": [
    "Λογισμικό",
    "Κινητά Τηλέφωνα",
    "Θήκες Κινητών",
    "Φορτιστές κινητών"
  ],
  "Ηλ. Υπολογιστές": [
    "PC Hardware",
    "Περιφερειακά",
    "Desktop & Server",
    "Βάσεις Οθόνης Υπολογιστή",
    "Laptops & Αξεσουάρ",
    "Δικτυακά"
  ],
  "Ηλεκτρονικά": [
    "Μπαταρίες Tablet",
    "Μετατροπείς",
    "Powerbanks",
    "Καλώδια φόρτισης και μεταφοράς Δεδομένων",
    "Αποθηκευτικά Μέσα",
    "Μπαταρίες Κινητών",
    "Καλώδια",
    "Βύσματα",
    "Μικροηλεκτρονικά"
  ],
  "Ήχος": [
    "Bluetooth Handsfree",
    "Μικρόφωνα",
    "Καραόκε",
    "Ακουστικά",
    "Compact & Φορητά Ηχοσυστήματα",
    "Εξοπλισμός Studio & DJ",
    "Πικάπ & Αξεσουάρ",
    "Ηχεία",
    "Καλώδια Ήχου",
    "Handsfree Ακουστικά"
  ],
  "Εικόνα": [
    "Συσκευές Multimedia",
    "Καλώδια Εικόνας",
    "Τηλεοράσεις & Αξεσουάρ",
    "Projectors & Αξεσουάρ",
    "Οθόνες Υπολογιστών",
    "Home Cinema & Hi-Fi"
  ],
  "Tablets & Αξεσουάρ": [
    "Ebook Readers",
    "Writing Tablets",
    "Θήκες Tablet",
    "Tablets"
  ],
  "Gadgets": [
    "Mini  Κλιματιστικά & Ανεμιστηράκια",
    "Fidget & Antistress Toys",
    "Συσκευές Υπαγόρευσης",
    "Activity Trackers",
    "Ενέργεια",
    "Συστήματα Λήψης"
  ]
},
{
  "Κινητή τηλεφωνία": [
    "Συσκευές Multimedia",
    "Μπαταρίες Κινητών",
    "Κινητά Τηλέφωνα"
  ],
  "Ηλ. Υπολογιστές": [
    "Ebook Readers",
    "PC Hardware",
    "Laptops & Αξεσουάρ",
    "Desktop & Server",
    "Τηλεοράσεις & Αξεσουάρ"
  ],
  "Ηλεκτρονικά": [
    "Ενέργεια",
    "Δικτυακά",
    "Μετατροπείς",
    "Λογισμικό",
    "Μικροηλεκτρονικά",
    "Συστήματα Λήψης"
  ],
  "Ήχος": [
    "Καραόκε",
    "Ηχεία",
    "Compact & Φορητά Ηχοσυστήματα",
    "Πικάπ & Αξεσουάρ",
    "Μικρόφωνα"
  ],
  "Εικόνα": [
    "Οθόνες Υπολογιστών",
    "Projectors & Αξεσουάρ"
  ],
  "Tablets & Αξεσουάρ": [
    "Θήκες Tablet",
    "Μπαταρίες Tablet",
    "Tablets",
    "Writing Tablets"
  ],
  "Gadgets": [
    "Βύσματα",
    "Φορτιστές κινητών",
    "Καλώδια Εικόνας",
    "Ακουστικά",
    "Bluetooth Handsfree",
    "Θήκες Κινητών",
    "Συσκευές Υπαγόρευσης",
    "Handsfree Ακουστικά",
    "Activity Trackers",
    "Περιφερειακά",
    "Καλώδια",
    "Βάσεις Οθόνης Υπολογιστή",
    "Αποθηκευτικά Μέσα",
    "Καλώδια φόρτισης και μεταφοράς Δεδομένων",
    "Καλώδια Ήχου",
    "Mini  Κλιματιστικά & Ανεμιστηράκια",
    "Εξοπλισμός Studio & DJ",
    "Fidget & Antistress Toys",
    "Home Cinema & Hi-Fi",
    "Powerbanks"
  ]
},
{
  "Κινητή τηλεφωνία": [
    "Κινητά Τηλέφωνα",
    "Μπαταρίες Κινητών",
    "Συσκευές Multimedia"
  ],
  "Ηλ. Υπολογιστές": [
    "PC Hardware",
    "Ebook Readers",
    "Περιφερειακά",
    "Λογισμικό",
    "Συστήματα Λήψης",
    "Desktop & Server",
    "Δικτυακά",
    "Εξοπλισμός Studio & DJ"
  ],
  "Ηλεκτρονικά": [
    "Καλώδια Ήχου",
    "Μικροηλεκτρονικά",
    "Καλώδια φόρτισης και μεταφοράς Δεδομένων",
    "Ενέργεια",
    "Καλώδια",
    "Βύσματα"
  ],
  "Ήχος": [
    "Home Cinema & Hi-Fi",
    "Μικρόφωνα",
    "Compact & Φορητά Ηχοσυστήματα",
    "Μετατροπείς",
    "Συσκευές Υπαγόρευσης",
    "Ηχεία"
  ],
  "Εικόνα": [
    "Οθόνες Υπολογιστών",
    "Βάσεις Οθόνης Υπολογιστή",
    "Καλώδια Εικόνας",
    "Activity Trackers"
  ],
  "Tablets & Αξεσουάρ": [
    "Φορτιστές κινητών",
    "Projectors & Αξεσουάρ",
    "Θήκες Κινητών",
    "Tablets",
    "Bluetooth Handsfree",
    "Θήκες Tablet",
    "Laptops & Αξεσουάρ",
    "Τηλεοράσεις & Αξεσουάρ",
    "Writing Tablets"
  ],
  "Gadgets": [
    "Αποθηκευτικά Μέσα",
    "Καραόκε",
    "Fidget & Antistress Toys",
    "Πικάπ & Αξεσουάρ",
    "Μπαταρίες Tablet",
    "Mini  Κλιματιστικά & Ανεμιστηράκια",
    "Ακουστικά",
    "Powerbanks",
    "Handsfree Ακουστικά"
  ]
},
{
  "Κινητή τηλεφωνία": [
    "Κινητά Τηλέφωνα",
    "Μπαταρίες Κινητών",
    "Φορτιστές κινητών",
    "Θήκες Κινητών"
  ],
  "Ηλ. Υπολογιστές": [
    "PC Hardware",
    "Laptops & Αξεσουάρ",
    "Οθόνες Υπολογιστών",
    "Λογισμικό",
    "Βάσεις Οθόνης Υπολογιστή",
    "Περιφερειακά",
    "Desktop & Server"
  ],
  "Ηλεκτρονικά": [
    "Μικροηλεκτρονικά",
    "Μετατροπείς",
    "Βύσματα",
    "Καλώδια φόρτισης και μεταφοράς Δεδομένων",
    "Καλώδια",
    "Ενέργεια",
    "Αποθηκευτικά Μέσα",
    "Δικτυακά",
    "Συστήματα Λήψης"
  ],
  "Ήχος": [
    "Handsfree Ακουστικά",
    "Ακουστικά",
    "Ηχεία",
    "Μικρόφωνα",
    "Καλώδια Ήχου",
    "Καραόκε",
    "Εξοπλισμός Studio & DJ",
    "Πικάπ & Αξεσουάρ",
    "Compact & Φορητά Ηχοσυστήματα"
  ],
  "Εικόνα": [
    "Projectors & Αξεσουάρ",
    "Καλώδια Εικόνας",
    "Τηλεοράσεις & Αξεσουάρ"
  ],
  "Tablets & Αξεσουάρ": [
    "Tablets",
    "Θήκες Tablet",
    "Μπαταρίες Tablet",
    "Writing Tablets"
  ],
  "Gadgets": [
    "Powerbanks",
    "Home Cinema & Hi-Fi",
    "Bluetooth Handsfree",
    "Mini  Κλιματιστικά & Ανεμιστηράκια",
    "Activity Trackers",
    "Ebook Readers",
    "Fidget & Antistress Toys",
    "Συσκευές Υπαγόρευσης",
    "Συσκευές Multimedia"
  ]
},
{
  "Κινητή τηλεφωνία": [
    "Κινητά Τηλέφωνα",
    "Δικτυακά",
    "Φορτιστές κινητών",
    "Μπαταρίες Κινητών",
    "Θήκες Κινητών"
  ],
  "Ηλ. Υπολογιστές": [
    "Λογισμικό",
    "Laptops & Αξεσουάρ",
    "Desktop & Server",
    "PC Hardware",
    "Περιφερειακά"
  ],
  "Ηλεκτρονικά": [
    "Καλώδια",
    "Μικροηλεκτρονικά",
    "Καλώδια φόρτισης και μεταφοράς Δεδομένων",
    "Βύσματα",
    "Ενέργεια",
    "Μετατροπείς",
    "Συστήματα Λήψης"
  ],
  "Ήχος": [
    "Home Cinema & Hi-Fi",
    "Compact & Φορητά Ηχοσυστήματα",
    "Καλώδια Ήχου",
    "Ακουστικά",
    "Εξοπλισμός Studio & DJ",
    "Ηχεία",
    "Μικρόφωνα",
    "Πικάπ & Αξεσουάρ",
    "Handsfree Ακουστικά",
    "Καραόκε",
    "Bluetooth Handsfree"
  ],
  "Εικόνα": [
    "Projectors & Αξεσουάρ",
    "Οθόνες Υπολογιστών",
    "Καλώδια Εικόνας",
    "Τηλεοράσεις & Αξεσουάρ"
  ],
  "Tablets & Αξεσουάρ": [
    "Writing Tablets",
    "Θήκες Tablet",
    "Tablets",
    "Μπαταρίες Tablet",
    "Συσκευές Multimedia"
  ],
  "Gadgets": [
    "Powerbanks",
    "Activity Trackers",
    "Βάσεις Οθόνης Υπολογιστή",
    "Ebook Readers",
    "Συσκευές Υπαγόρευσης",
    "Mini  Κλιματιστικά & Ανεμιστηράκια",
    "Αποθηκευτικά Μέσα",
    "Fidget & Antistress Toys"
  ]
},
{
  "Κινητή τηλεφωνία": [
    "Κινητά Τηλέφωνα"
  ],
  "Ηλ. Υπολογιστές": [
    "PC Hardware",
    "Desktop & Server",
    "Βάσεις Οθόνης Υπολογιστή",
    "Λογισμικό",
    "Συστήματα Λήψης",
    "Δικτυακά"
  ],
  "Ηλεκτρονικά": [
    "Καλώδια",
    "Καλώδια Ήχου",
    "Καλώδια Εικόνας",
    "Καλώδια φόρτισης και μεταφοράς Δεδομένων"
  ],
  "Ήχος": [
    "Ηχεία",
    "Καραόκε",
    "Handsfree Ακουστικά",
    "Home Cinema & Hi-Fi",
    "Bluetooth Handsfree",
    "Βύσματα",
    "Ακουστικά"
  ],
  "Εικόνα": [
    "Τηλεοράσεις & Αξεσουάρ",
    "Οθόνες Υπολογιστών",
    "Ενέργεια"
  ],
  "Tablets & Αξεσουάρ": [
    "Συσκευές Υπαγόρευσης",
    "Writing Tablets",
    "Tablets",
    "Θήκες Tablet",
    "Projectors & Αξεσουάρ",
    "Μπαταρίες Tablet",
    "Laptops & Αξεσουάρ",
    "Fidget & Antistress Toys",
    "Ebook Readers",
    "Φορτιστές κινητών",
    "Περιφερειακά",
    "Θήκες Κινητών",
    "Μπαταρίες Κινητών"
  ],
  "Gadgets": [
    "Αποθηκευτικά Μέσα",
    "Μικροηλεκτρονικά",
    "Πικάπ & Αξεσουάρ",
    "Μετατροπείς",
    "Powerbanks",
    "Activity Trackers",
    "Compact & Φορητά Ηχοσυστήματα",
    "Μικρόφωνα",
    "Εξοπλισμός Studio & DJ",
    "Mini  Κλιματιστικά & Ανεμιστηράκια",
    "Συσκευές Multimedia"
  ]
},#100
{
  "Κινητή τηλεφωνία": [
    "Κινητά Τηλέφωνα",
    "Θήκες Κινητών",
    "Μπαταρίες Κινητών",
    "Φορτιστές κινητών"
  ],
  "Ηλ. Υπολογιστές": [
    "Λογισμικό",
    "PC Hardware",
    "Desktop & Server",
    "Βάσεις Οθόνης Υπολογιστή",
    "Laptops & Αξεσουάρ"
  ],
  "Ηλεκτρονικά": [
    "Περιφερειακά",
    "Οθόνες Υπολογιστών",
    "Μικροηλεκτρονικά",
    "Δικτυακά",
    "Μετατροπείς",
    "Βύσματα",
    "Συστήματα Λήψης",
    "Καλώδια φόρτισης και μεταφοράς Δεδομένων",
    "Αποθηκευτικά Μέσα",
    "Ενέργεια",
    "Τηλεοράσεις & Αξεσουάρ",
    "Καλώδια"
  ],
  "Ήχος": [
    "Ebook Readers",
    "Compact & Φορητά Ηχοσυστήματα",
    "Καραόκε",
    "Home Cinema & Hi-Fi",
    "Εξοπλισμός Studio & DJ",
    "Ηχεία",
    "Συσκευές Υπαγόρευσης",
    "Καλώδια Ήχου",
    "Μικρόφωνα"
  ],
  "Εικόνα": [
    "Projectors & Αξεσουάρ",
    "Καλώδια Εικόνας",
    "Συσκευές Multimedia"
  ],
  "Tablets & Αξεσουάρ": [
    "Μπαταρίες Tablet",
    "Writing Tablets",
    "Θήκες Tablet",
    "Tablets"
  ],
  "Gadgets": [
    "Bluetooth Handsfree",
    "Powerbanks",
    "Fidget & Antistress Toys",
    "Handsfree Ακουστικά",
    "Ακουστικά",
    "Activity Trackers",
    "Πικάπ & Αξεσουάρ",
    "Mini  Κλιματιστικά & Ανεμιστηράκια"
  ]
},
{
  "Κινητή τηλεφωνία": [
    "Θήκες Κινητών",
    "Κινητά Τηλέφωνα",
    "Φορτιστές κινητών",
    "Μπαταρίες Κινητών"
  ],
  "Ηλ. Υπολογιστές": [
    "Αποθηκευτικά Μέσα",
    "Περιφερειακά",
    "PC Hardware",
    "Desktop & Server",
    "Βάσεις Οθόνης Υπολογιστή",
    "Laptops & Αξεσουάρ",
    "Οθόνες Υπολογιστών",
    "Λογισμικό"
  ],
  "Ηλεκτρονικά": [
    "Βύσματα",
    "Καλώδια",
    "Μετατροπείς",
    "Καλώδια φόρτισης και μεταφοράς Δεδομένων",
    "Ενέργεια",
    "Δικτυακά",
    "Μικροηλεκτρονικά"
  ],
  "Ήχος": [
    "Καραόκε",
    "Καλώδια Ήχου",
    "Ηχεία",
    "Bluetooth Handsfree",
    "Handsfree Ακουστικά",
    "Μικρόφωνα",
    "Ακουστικά",
    "Compact & Φορητά Ηχοσυστήματα",
    "Πικάπ & Αξεσουάρ",
    "Εξοπλισμός Studio & DJ"
  ],
  "Εικόνα": [
    "Projectors & Αξεσουάρ",
    "Καλώδια Εικόνας",
    "Home Cinema & Hi-Fi",
    "Τηλεοράσεις & Αξεσουάρ",
    "Συσκευές Multimedia",
    "Συστήματα Λήψης"
  ],
  "Tablets & Αξεσουάρ": [
    "Tablets",
    "Ebook Readers",
    "Writing Tablets",
    "Θήκες Tablet",
    "Μπαταρίες Tablet"
  ],
  "Gadgets": [
    "Powerbanks",
    "Activity Trackers",
    "Fidget & Antistress Toys",
    "Mini  Κλιματιστικά & Ανεμιστηράκια",
    "Συσκευές Υπαγόρευσης"
  ]
},
{
  "Κινητή τηλεφωνία": [
    "Θήκες Tablet",
    "Φορτιστές κινητών",
    "Δικτυακά",
    "Θήκες Κινητών",
    "Κινητά Τηλέφωνα"
  ],
  "Ηλ. Υπολογιστές": [
    "Συσκευές Multimedia",
    "Βάσεις Οθόνης Υπολογιστή",
    "Συστήματα Λήψης",
    "Οθόνες Υπολογιστών",
    "Αποθηκευτικά Μέσα",
    "PC Hardware",
    "Desktop & Server",
    "Λογισμικό"
  ],
  "Ηλεκτρονικά": [
    "Μπαταρίες Κινητών",
    "Powerbanks",
    "Fidget & Antistress Toys",
    "Ενέργεια",
    "Τηλεοράσεις & Αξεσουάρ",
    "Μικροηλεκτρονικά",
    "Activity Trackers"
  ],
  "Ήχος": [
    "Μικρόφωνα",
    "Handsfree Ακουστικά",
    "Ηχεία",
    "Bluetooth Handsfree",
    "Συσκευές Υπαγόρευσης",
    "Εξοπλισμός Studio & DJ",
    "Compact & Φορητά Ηχοσυστήματα",
    "Ακουστικά",
    "Καλώδια Ήχου",
    "Καραόκε"
  ],
  "Εικόνα": [
    "Ebook Readers",
    "Home Cinema & Hi-Fi",
    "Καλώδια Εικόνας"
  ],
  "Tablets & Αξεσουάρ": [
    "Laptops & Αξεσουάρ",
    "Καλώδια",
    "Μπαταρίες Tablet",
    "Tablets",
    "Writing Tablets"
  ],
  "Gadgets": [
    "Περιφερειακά",
    "Καλώδια φόρτισης και μεταφοράς Δεδομένων",
    "Mini  Κλιματιστικά & Ανεμιστηράκια",
    "Πικάπ & Αξεσουάρ",
    "Projectors & Αξεσουάρ",
    "Βύσματα",
    "Μετατροπείς"
  ]
},
{
  "Κινητή τηλεφωνία": [
    "Φορτιστές κινητών",
    "Θήκες Κινητών",
    "Δικτυακά",
    "Μπαταρίες Κινητών",
    "Κινητά Τηλέφωνα"
  ],
  "Ηλ. Υπολογιστές": [
    "Συστήματα Λήψης",
    "PC Hardware",
    "Λογισμικό",
    "Desktop & Server",
    "Περιφερειακά",
    "Οθόνες Υπολογιστών",
    "Μικρόφωνα",
    "Laptops & Αξεσουάρ",
    "Συσκευές Multimedia"
  ],
  "Ηλεκτρονικά": [
    "Καλώδια",
    "Μικροηλεκτρονικά",
    "Ενέργεια",
    "Μετατροπείς",
    "Βύσματα"
  ],
  "Ήχος": [
    "Συσκευές Υπαγόρευσης",
    "Καλώδια Ήχου",
    "Ακουστικά",
    "Home Cinema & Hi-Fi",
    "Ηχεία",
    "Compact & Φορητά Ηχοσυστήματα",
    "Εξοπλισμός Studio & DJ"
  ],
  "Εικόνα": [
    "Τηλεοράσεις & Αξεσουάρ",
    "Καραόκε",
    "Καλώδια Εικόνας",
    "Projectors & Αξεσουάρ"
  ],
  "Tablets & Αξεσουάρ": [
    "Fidget & Antistress Toys",
    "Θήκες Tablet",
    "Ebook Readers",
    "Μπαταρίες Tablet"
  ],
  "Gadgets": [
    "Tablets",
    "Powerbanks",
    "Καλώδια φόρτισης και μεταφοράς Δεδομένων",
    "Πικάπ & Αξεσουάρ",
    "Bluetooth Handsfree",
    "Writing Tablets",
    "Mini  Κλιματιστικά & Ανεμιστηράκια",
    "Αποθηκευτικά Μέσα",
    "Βάσεις Οθόνης Υπολογιστή",
    "Handsfree Ακουστικά",
    "Activity Trackers"
  ]
},
{
  "Κινητή τηλεφωνία": [
    "Κινητά Τηλέφωνα",
    "Συσκευές Υπαγόρευσης",
    "Μπαταρίες Κινητών"
  ],
  "Ηλ. Υπολογιστές": [
    "PC Hardware",
    "Συστήματα Λήψης",
    "Λογισμικό",
    "Desktop & Server",
    "Οθόνες Υπολογιστών",
    "Laptops & Αξεσουάρ"
  ],
  "Ηλεκτρονικά": [
    "Καλώδια",
    "Καλώδια Εικόνας",
    "Μετατροπείς",
    "Καλώδια φόρτισης και μεταφοράς Δεδομένων",
    "Ενέργεια",
    "Μικροηλεκτρονικά",
    "Καλώδια Ήχου",
    "Βύσματα",
    "Αποθηκευτικά Μέσα",
    "Δικτυακά"
  ],
  "Ήχος": [
    "Ηχεία",
    "Μικρόφωνα",
    "Compact & Φορητά Ηχοσυστήματα",
    "Ακουστικά",
    "Εξοπλισμός Studio & DJ",
    "Καραόκε"
  ],
  "Εικόνα": [
    "Home Cinema & Hi-Fi",
    "Συσκευές Multimedia",
    "Τηλεοράσεις & Αξεσουάρ"
  ],
  "Tablets & Αξεσουάρ": [
    "Bluetooth Handsfree",
    "Θήκες Κινητών",
    "Μπαταρίες Tablet",
    "Handsfree Ακουστικά",
    "Powerbanks",
    "Φορτιστές κινητών",
    "Tablets",
    "Θήκες Tablet",
    "Writing Tablets"
  ],
  "Gadgets": [
    "Mini  Κλιματιστικά & Ανεμιστηράκια",
    "Περιφερειακά",
    "Βάσεις Οθόνης Υπολογιστή",
    "Fidget & Antistress Toys",
    "Projectors & Αξεσουάρ",
    "Ebook Readers",
    "Activity Trackers",
    "Πικάπ & Αξεσουάρ"
  ]
},
{
  "Κινητή τηλεφωνία": [
    "Κινητά Τηλέφωνα",
    "Μπαταρίες Κινητών",
    "Φορτιστές κινητών",
    "Θήκες Κινητών"
  ],
  "Ηλ. Υπολογιστές": [
    "Βάσεις Οθόνης Υπολογιστή",
    "Οθόνες Υπολογιστών",
    "PC Hardware",
    "Περιφερειακά",
    "Λογισμικό",
    "Δικτυακά",
    "Desktop & Server",
    "Εξοπλισμός Studio & DJ"
  ],
  "Ηλεκτρονικά": [
    "Ενέργεια",
    "Μικροηλεκτρονικά",
    "Καλώδια",
    "Καλώδια φόρτισης και μεταφοράς Δεδομένων"
  ],
  "Ήχος": [
    "Compact & Φορητά Ηχοσυστήματα",
    "Καλώδια Ήχου",
    "Ηχεία",
    "Μικρόφωνα",
    "Συσκευές Υπαγόρευσης"
  ],
  "Εικόνα": [
    "Ebook Readers",
    "Καλώδια Εικόνας",
    "Βύσματα",
    "Συσκευές Multimedia"
  ],
  "Tablets & Αξεσουάρ": [
    "Πικάπ & Αξεσουάρ",
    "Writing Tablets",
    "Θήκες Tablet",
    "Tablets",
    "Μπαταρίες Tablet"
  ],
  "Gadgets": [
    "Ακουστικά",
    "Mini  Κλιματιστικά & Ανεμιστηράκια",
    "Bluetooth Handsfree",
    "Τηλεοράσεις & Αξεσουάρ",
    "Μετατροπείς",
    "Handsfree Ακουστικά",
    "Powerbanks",
    "Projectors & Αξεσουάρ",
    "Laptops & Αξεσουάρ",
    "Home Cinema & Hi-Fi",
    "Activity Trackers",
    "Αποθηκευτικά Μέσα",
    "Fidget & Antistress Toys",
    "Συστήματα Λήψης",
    "Καραόκε"
  ]
},
{
  "Κινητή τηλεφωνία": [
    "Κινητά Τηλέφωνα",
    "Μπαταρίες Κινητών",
    "Φορτιστές κινητών",
    "Θήκες Κινητών"
  ],
  "Ηλ. Υπολογιστές": [
    "PC Hardware",
    "Περιφερειακά",
    "Βάσεις Οθόνης Υπολογιστή",
    "Laptops & Αξεσουάρ",
    "Αποθηκευτικά Μέσα",
    "Οθόνες Υπολογιστών",
    "Desktop & Server",
    "Καλώδια φόρτισης και μεταφοράς Δεδομένων",
    "Λογισμικό"
  ],
  "Ηλεκτρονικά": [
    "Μικροηλεκτρονικά",
    "Καλώδια",
    "Βύσματα",
    "Τηλεοράσεις & Αξεσουάρ",
    "Μετατροπείς",
    "Συστήματα Λήψης",
    "Ενέργεια",
    "Δικτυακά"
  ],
  "Ήχος": [
    "Συσκευές Υπαγόρευσης",
    "Πικάπ & Αξεσουάρ",
    "Compact & Φορητά Ηχοσυστήματα",
    "Bluetooth Handsfree",
    "Ακουστικά",
    "Καλώδια Ήχου",
    "Handsfree Ακουστικά",
    "Καραόκε",
    "Ηχεία",
    "Μικρόφωνα",
    "Εξοπλισμός Studio & DJ"
  ],
  "Εικόνα": [
    "Συσκευές Multimedia",
    "Ebook Readers",
    "Home Cinema & Hi-Fi",
    "Projectors & Αξεσουάρ",
    "Καλώδια Εικόνας"
  ],
  "Tablets & Αξεσουάρ": [
    "Θήκες Tablet",
    "Writing Tablets",
    "Μπαταρίες Tablet",
    "Tablets"
  ],
  "Gadgets": [
    "Powerbanks",
    "Mini  Κλιματιστικά & Ανεμιστηράκια",
    "Fidget & Antistress Toys",
    "Activity Trackers"
  ]
},
{
  "Κινητή τηλεφωνία": [
    "Handsfree Ακουστικά",
    "Κινητά Τηλέφωνα",
    "Φορτιστές κινητών",
    "Θήκες Κινητών",
    "Powerbanks",
    "Μπαταρίες Κινητών",
    "Bluetooth Handsfree",
    "Καλώδια φόρτισης και μεταφοράς Δεδομένων"
  ],
  "Ηλ. Υπολογιστές": [
    "Desktop & Server",
    "Οθόνες Υπολογιστών",
    "Λογισμικό",
    "Περιφερειακά",
    "Αποθηκευτικά Μέσα",
    "Βάσεις Οθόνης Υπολογιστή",
    "Mini  Κλιματιστικά & Ανεμιστηράκια",
    "Καλώδια",
    "Δικτυακά"
  ],
  "Ηλεκτρονικά": [
    "Μετατροπείς",
    "Μικροηλεκτρονικά",
    "Συστήματα Λήψης",
    "PC Hardware",
    "Ενέργεια",
    "Activity Trackers",
    "Βύσματα",
    "Συσκευές Multimedia"
  ],
  "Ήχος": [
    "Πικάπ & Αξεσουάρ",
    "Καλώδια Ήχου",
    "Compact & Φορητά Ηχοσυστήματα",
    "Ακουστικά",
    "Καραόκε",
    "Μικρόφωνα",
    "Ηχεία",
    "Εξοπλισμός Studio & DJ"
  ],
  "Εικόνα": [
    "Home Cinema & Hi-Fi",
    "Καλώδια Εικόνας"
  ],
  "Tablets & Αξεσουάρ": [
    "Μπαταρίες Tablet",
    "Tablets",
    "Θήκες Tablet",
    "Projectors & Αξεσουάρ",
    "Writing Tablets",
    "Τηλεοράσεις & Αξεσουάρ",
    "Laptops & Αξεσουάρ",
    "Ebook Readers"
  ],
  "Gadgets": [
    "Fidget & Antistress Toys",
    "Συσκευές Υπαγόρευσης"
  ]
},
{
  "Κινητή τηλεφωνία": [
    "Κινητά Τηλέφωνα",
    "Μπαταρίες Κινητών"
  ],
  "Ηλ. Υπολογιστές": [
    "Οθόνες Υπολογιστών",
    "Βάσεις Οθόνης Υπολογιστή",
    "Περιφερειακά",
    "Desktop & Server",
    "PC Hardware"
  ],
  "Ηλεκτρονικά": [
    "Μικροηλεκτρονικά",
    "Δικτυακά",
    "Μετατροπείς",
    "Βύσματα",
    "Φορτιστές κινητών",
    "Activity Trackers",
    "Καλώδια Ήχου",
    "Ενέργεια",
    "Συστήματα Λήψης",
    "Λογισμικό",
    "Καλώδια",
    "Αποθηκευτικά Μέσα"
  ],
  "Ήχος": [
    "Ακουστικά",
    "Compact & Φορητά Ηχοσυστήματα",
    "Bluetooth Handsfree",
    "Handsfree Ακουστικά",
    "Μικρόφωνα",
    "Ηχεία",
    "Εξοπλισμός Studio & DJ"
  ],
  "Εικόνα": [
    "Ebook Readers",
    "Καλώδια Εικόνας"
  ],
  "Tablets & Αξεσουάρ": [
    "Θήκες Κινητών",
    "Writing Tablets",
    "Πικάπ & Αξεσουάρ",
    "Καραόκε",
    "Μπαταρίες Tablet",
    "Τηλεοράσεις & Αξεσουάρ",
    "Tablets",
    "Θήκες Tablet"
  ],
  "Gadgets": [
    "Powerbanks",
    "Mini  Κλιματιστικά & Ανεμιστηράκια",
    "Καλώδια φόρτισης και μεταφοράς Δεδομένων",
    "Fidget & Antistress Toys",
    "Συσκευές Multimedia",
    "Συσκευές Υπαγόρευσης",
    "Home Cinema & Hi-Fi",
    "Projectors & Αξεσουάρ",
    "Laptops & Αξεσουάρ"
  ]
},
{
  "Κινητή τηλεφωνία": [
    "Φορτιστές κινητών",
    "Κινητά Τηλέφωνα",
    "Μπαταρίες Κινητών",
    "Θήκες Κινητών"
  ],
  "Ηλ. Υπολογιστές": [
    "Laptops & Αξεσουάρ",
    "Desktop & Server",
    "PC Hardware",
    "Περιφερειακά",
    "Λογισμικό",
    "Οθόνες Υπολογιστών",
    "Βάσεις Οθόνης Υπολογιστή"
  ],
  "Ηλεκτρονικά": [
    "Μικροηλεκτρονικά",
    "Projectors & Αξεσουάρ",
    "Τηλεοράσεις & Αξεσουάρ",
    "Καλώδια",
    "Βύσματα",
    "Καλώδια φόρτισης και μεταφοράς Δεδομένων",
    "Αποθηκευτικά Μέσα",
    "Δικτυακά",
    "Συστήματα Λήψης",
    "Μετατροπείς",
    "Ενέργεια"
  ],
  "Ήχος": [
    "Καλώδια Ήχου",
    "Compact & Φορητά Ηχοσυστήματα",
    "Καραόκε",
    "Εξοπλισμός Studio & DJ",
    "Handsfree Ακουστικά",
    "Bluetooth Handsfree",
    "Ακουστικά",
    "Μικρόφωνα",
    "Πικάπ & Αξεσουάρ",
    "Ηχεία",
    "Συσκευές Υπαγόρευσης"
  ],
  "Εικόνα": [
    "Καλώδια Εικόνας",
    "Home Cinema & Hi-Fi",
    "Συσκευές Multimedia"
  ],
  "Tablets & Αξεσουάρ": [
    "Μπαταρίες Tablet",
    "Tablets",
    "Θήκες Tablet",
    "Writing Tablets"
  ],
  "Gadgets": [
    "Powerbanks",
    "Fidget & Antistress Toys",
    "Mini  Κλιματιστικά & Ανεμιστηράκια",
    "Activity Trackers",
    "Ebook Readers"
  ]
},#110
{
  "Κινητή τηλεφωνία": [
    "Activity Trackers",
    "Μπαταρίες Κινητών",
    "Bluetooth Handsfree",
    "Θήκες Κινητών",
    "Καλώδια φόρτισης και μεταφοράς Δεδομένων",
    "Κινητά Τηλέφωνα"
  ],
  "Ηλ. Υπολογιστές": [
    "Οθόνες Υπολογιστών",
    "Δικτυακά",
    "Περιφερειακά",
    "Αποθηκευτικά Μέσα",
    "Συστήματα Λήψης",
    "PC Hardware",
    "Βάσεις Οθόνης Υπολογιστή",
    "Desktop & Server",
    "Μικρόφωνα",
    "Laptops & Αξεσουάρ",
    "Λογισμικό"
  ],
  "Ηλεκτρονικά": [
    "Συσκευές Υπαγόρευσης",
    "Mini  Κλιματιστικά & Ανεμιστηράκια",
    "Καραόκε",
    "Projectors & Αξεσουάρ",
    "Μετατροπείς",
    "Μικροηλεκτρονικά",
    "Ενέργεια",
    "Καλώδια Ήχου"
  ],
  "Ήχος": [
    "Συσκευές Multimedia",
    "Πικάπ & Αξεσουάρ",
    "Εξοπλισμός Studio & DJ",
    "Ηχεία",
    "Compact & Φορητά Ηχοσυστήματα"
  ],
  "Εικόνα": [
    "Τηλεοράσεις & Αξεσουάρ",
    "Home Cinema & Hi-Fi",
    "Καλώδια Εικόνας"
  ],
  "Tablets & Αξεσουάρ": [
    "Θήκες Tablet",
    "Writing Tablets",
    "Μπαταρίες Tablet",
    "Tablets",
    "Ebook Readers"
  ],
  "Gadgets": [
    "Handsfree Ακουστικά",
    "Powerbanks",
    "Φορτιστές κινητών",
    "Καλώδια",
    "Βύσματα",
    "Fidget & Antistress Toys",
    "Ακουστικά"
  ]
},
{
  "Κινητή τηλεφωνία": [
    "Φορτιστές κινητών",
    "Κινητά Τηλέφωνα",
    "Μπαταρίες Κινητών"
  ],
  "Ηλ. Υπολογιστές": [
    "PC Hardware",
    "Laptops & Αξεσουάρ",
    "Οθόνες Υπολογιστών",
    "Desktop & Server",
    "Βάσεις Οθόνης Υπολογιστή"
  ],
  "Ηλεκτρονικά": [
    "Ενέργεια",
    "Αποθηκευτικά Μέσα",
    "Μικροηλεκτρονικά",
    "Δικτυακά",
    "Mini  Κλιματιστικά & Ανεμιστηράκια",
    "Λογισμικό",
    "Καλώδια φόρτισης και μεταφοράς Δεδομένων",
    "Καλώδια",
    "Συστήματα Λήψης",
    "Βύσματα",
    "Μετατροπείς"
  ],
  "Ήχος": [
    "Καλώδια Ήχου",
    "Handsfree Ακουστικά",
    "Compact & Φορητά Ηχοσυστήματα",
    "Ακουστικά",
    "Ηχεία",
    "Πικάπ & Αξεσουάρ",
    "Καραόκε",
    "Μικρόφωνα",
    "Εξοπλισμός Studio & DJ"
  ],
  "Εικόνα": [
    "Τηλεοράσεις & Αξεσουάρ",
    "Καλώδια Εικόνας",
    "Home Cinema & Hi-Fi"
  ],
  "Tablets & Αξεσουάρ": [
    "Μπαταρίες Tablet",
    "Θήκες Tablet",
    "Writing Tablets",
    "Tablets",
    "Θήκες Κινητών",
    "Projectors & Αξεσουάρ"
  ],
  "Gadgets": [
    "Fidget & Antistress Toys",
    "Συσκευές Υπαγόρευσης",
    "Περιφερειακά",
    "Ebook Readers",
    "Activity Trackers",
    "Bluetooth Handsfree",
    "Powerbanks",
    "Συσκευές Multimedia"
  ]
},
{
  "Κινητή τηλεφωνία": [
    "Μπαταρίες Κινητών",
    "Φορτιστές κινητών",
    "Θήκες Κινητών",
    "Καλώδια φόρτισης και μεταφοράς Δεδομένων",
    "Κινητά Τηλέφωνα"
  ],
  "Ηλ. Υπολογιστές": [
    "Laptops & Αξεσουάρ",
    "Οθόνες Υπολογιστών",
    "Ebook Readers",
    "Βάσεις Οθόνης Υπολογιστή",
    "PC Hardware"
  ],
  "Ηλεκτρονικά": [
    "Καλώδια",
    "Desktop & Server",
    "Δικτυακά",
    "Αποθηκευτικά Μέσα",
    "Μικροηλεκτρονικά",
    "Λογισμικό",
    "Βύσματα",
    "Ενέργεια",
    "Μετατροπείς",
    "Συστήματα Λήψης",
    "Περιφερειακά"
  ],
  "Ήχος": [
    "Handsfree Ακουστικά",
    "Καλώδια Ήχου",
    "Συσκευές Υπαγόρευσης",
    "Καραόκε",
    "Εξοπλισμός Studio & DJ",
    "Ακουστικά",
    "Bluetooth Handsfree",
    "Μικρόφωνα",
    "Πικάπ & Αξεσουάρ",
    "Compact & Φορητά Ηχοσυστήματα",
    "Ηχεία"
  ],
  "Εικόνα": [
    "Καλώδια Εικόνας"
  ],
  "Tablets & Αξεσουάρ": [
    "Tablets",
    "Writing Tablets",
    "Θήκες Tablet",
    "Μπαταρίες Tablet"
  ],
  "Gadgets": [
    "Projectors & Αξεσουάρ",
    "Τηλεοράσεις & Αξεσουάρ",
    "Powerbanks",
    "Activity Trackers",
    "Συσκευές Multimedia",
    "Home Cinema & Hi-Fi",
    "Fidget & Antistress Toys",
    "Mini  Κλιματιστικά & Ανεμιστηράκια"
  ]
},
{
  "Κινητή τηλεφωνία": [
    "Κινητά Τηλέφωνα",
    "Μπαταρίες Κινητών",
    "Θήκες Κινητών",
    "Φορτιστές κινητών"
  ],
  "Ηλ. Υπολογιστές": [
    "Desktop & Server",
    "PC Hardware",
    "Laptops & Αξεσουάρ"
  ],
  "Ηλεκτρονικά": [
    "Μικροηλεκτρονικά",
    "Μετατροπείς",
    "Δικτυακά",
    "Καλώδια",
    "Καλώδια φόρτισης και μεταφοράς Δεδομένων",
    "Ενέργεια",
    "Συστήματα Λήψης",
    "Αποθηκευτικά Μέσα"
  ],
  "Ήχος": [
    "Ακουστικά",
    "Μικρόφωνα",
    "Handsfree Ακουστικά",
    "Εξοπλισμός Studio & DJ",
    "Home Cinema & Hi-Fi",
    "Καραόκε",
    "Ηχεία",
    "Bluetooth Handsfree",
    "Πικάπ & Αξεσουάρ",
    "Καλώδια Ήχου",
    "Compact & Φορητά Ηχοσυστήματα"
  ],
  "Εικόνα": [
    "Ebook Readers",
    "Τηλεοράσεις & Αξεσουάρ",
    "Projectors & Αξεσουάρ",
    "Καλώδια Εικόνας",
    "Βάσεις Οθόνης Υπολογιστή",
    "Οθόνες Υπολογιστών"
  ],
  "Tablets & Αξεσουάρ": [
    "Θήκες Tablet",
    "Tablets",
    "Μπαταρίες Tablet",
    "Writing Tablets"
  ],
  "Gadgets": [
    "Περιφερειακά",
    "Λογισμικό",
    "Activity Trackers",
    "Powerbanks",
    "Fidget & Antistress Toys",
    "Βύσματα",
    "Mini  Κλιματιστικά & Ανεμιστηράκια",
    "Συσκευές Multimedia",
    "Συσκευές Υπαγόρευσης"
  ]
},
{
  "Κινητή τηλεφωνία": [
    "Κινητά Τηλέφωνα",
    "Φορτιστές κινητών",
    "Μπαταρίες Κινητών",
    "Θήκες Κινητών",
    "Powerbanks"
  ],
  "Ηλ. Υπολογιστές": [
    "Desktop & Server",
    "Βάσεις Οθόνης Υπολογιστή",
    "Οθόνες Υπολογιστών",
    "Λογισμικό",
    "Laptops & Αξεσουάρ",
    "PC Hardware"
  ],
  "Ηλεκτρονικά": [
    "Μικροηλεκτρονικά",
    "Ενέργεια",
    "Καλώδια",
    "Δικτυακά",
    "Βύσματα",
    "Μετατροπείς",
    "Περιφερειακά",
    "Καλώδια φόρτισης και μεταφοράς Δεδομένων"
  ],
  "Ήχος": [
    "Καραόκε",
    "Compact & Φορητά Ηχοσυστήματα",
    "Πικάπ & Αξεσουάρ",
    "Ηχεία",
    "Καλώδια Ήχου",
    "Ebook Readers",
    "Συσκευές Υπαγόρευσης",
    "Εξοπλισμός Studio & DJ"
  ],
  "Εικόνα": [
    "Συστήματα Λήψης",
    "Συσκευές Multimedia",
    "Home Cinema & Hi-Fi",
    "Καλώδια Εικόνας",
    "Τηλεοράσεις & Αξεσουάρ",
    "Projectors & Αξεσουάρ"
  ],
  "Tablets & Αξεσουάρ": [
    "Θήκες Tablet",
    "Tablets",
    "Writing Tablets",
    "Μπαταρίες Tablet"
  ],
  "Gadgets": [
    "Mini  Κλιματιστικά & Ανεμιστηράκια",
    "Bluetooth Handsfree",
    "Fidget & Antistress Toys",
    "Activity Trackers",
    "Handsfree Ακουστικά",
    "Αποθηκευτικά Μέσα",
    "Ακουστικά",
    "Μικρόφωνα"
  ]
},
{
  "Κινητή τηλεφωνία": [
    "Συσκευές Υπαγόρευσης",
    "Κινητά Τηλέφωνα",
    "Θήκες Κινητών",
    "Μπαταρίες Κινητών"
  ],
  "Ηλ. Υπολογιστές": [
    "Συστήματα Λήψης",
    "Βάσεις Οθόνης Υπολογιστή",
    "Δικτυακά",
    "Οθόνες Υπολογιστών",
    "Αποθηκευτικά Μέσα",
    "Laptops & Αξεσουάρ",
    "PC Hardware",
    "Desktop & Server",
    "Λογισμικό",
    "Περιφερειακά"
  ],
  "Ηλεκτρονικά": [
    "Φορτιστές κινητών",
    "Καλώδια",
    "Ενέργεια",
    "Καλώδια Ήχου",
    "Καλώδια Εικόνας",
    "Μικροηλεκτρονικά",
    "Καλώδια φόρτισης και μεταφοράς Δεδομένων"
  ],
  "Ήχος": [
    "Handsfree Ακουστικά",
    "Πικάπ & Αξεσουάρ",
    "Καραόκε",
    "Ακουστικά",
    "Μικρόφωνα",
    "Ηχεία",
    "Compact & Φορητά Ηχοσυστήματα",
    "Bluetooth Handsfree",
    "Εξοπλισμός Studio & DJ"
  ],
  "Εικόνα": [
    "Τηλεοράσεις & Αξεσουάρ",
    "Συσκευές Multimedia",
    "Projectors & Αξεσουάρ",
    "Home Cinema & Hi-Fi"
  ],
  "Tablets & Αξεσουάρ": [
    "Θήκες Tablet",
    "Μπαταρίες Tablet",
    "Writing Tablets",
    "Ebook Readers",
    "Tablets"
  ],
  "Gadgets": [
    "Fidget & Antistress Toys",
    "Mini  Κλιματιστικά & Ανεμιστηράκια",
    "Activity Trackers",
    "Μετατροπείς",
    "Βύσματα",
    "Powerbanks"
  ]
},
{
  "Κινητή τηλεφωνία": [
    "Φορτιστές κινητών",
    "Κινητά Τηλέφωνα",
    "Μπαταρίες Κινητών",
    "Θήκες Κινητών"
  ],
  "Ηλ. Υπολογιστές": [
    "PC Hardware",
    "Οθόνες Υπολογιστών",
    "Βάσεις Οθόνης Υπολογιστή",
    "Laptops & Αξεσουάρ",
    "Desktop & Server"
  ],
  "Ηλεκτρονικά": [
    "Μικροηλεκτρονικά",
    "Συσκευές Multimedia",
    "Περιφερειακά",
    "Καλώδια φόρτισης και μεταφοράς Δεδομένων",
    "Μετατροπείς",
    "Ενέργεια",
    "Λογισμικό",
    "Αποθηκευτικά Μέσα",
    "Βύσματα",
    "Δικτυακά",
    "Καλώδια",
    "Συστήματα Λήψης"
  ],
  "Ήχος": [
    "Πικάπ & Αξεσουάρ",
    "Ηχεία",
    "Καλώδια Ήχου",
    "Μικρόφωνα",
    "Καραόκε",
    "Compact & Φορητά Ηχοσυστήματα",
    "Εξοπλισμός Studio & DJ",
    "Handsfree Ακουστικά",
    "Ακουστικά",
    "Συσκευές Υπαγόρευσης"
  ],
  "Εικόνα": [
    "Καλώδια Εικόνας",
    "Home Cinema & Hi-Fi",
    "Τηλεοράσεις & Αξεσουάρ",
    "Projectors & Αξεσουάρ"
  ],
  "Tablets & Αξεσουάρ": [
    "Θήκες Tablet",
    "Ebook Readers",
    "Writing Tablets",
    "Μπαταρίες Tablet",
    "Tablets"
  ],
  "Gadgets": [
    "Activity Trackers",
    "Fidget & Antistress Toys",
    "Bluetooth Handsfree",
    "Powerbanks",
    "Mini  Κλιματιστικά & Ανεμιστηράκια"
  ]
},
{
  "Κινητή τηλεφωνία": [
    "Μπαταρίες Κινητών",
    "Κινητά Τηλέφωνα",
    "Θήκες Κινητών",
    "Φορτιστές κινητών"
  ],
  "Ηλ. Υπολογιστές": [
    "Βύσματα",
    "PC Hardware",
    "Λογισμικό",
    "Laptops & Αξεσουάρ",
    "Desktop & Server",
    "Συστήματα Λήψης",
    "Καλώδια φόρτισης και μεταφοράς Δεδομένων",
    "Αποθηκευτικά Μέσα",
    "Activity Trackers",
    "Καλώδια",
    "Οθόνες Υπολογιστών"
  ],
  "Ηλεκτρονικά": [
    "Τηλεοράσεις & Αξεσουάρ",
    "Ενέργεια",
    "Περιφερειακά",
    "Μετατροπείς",
    "Μικροηλεκτρονικά",
    "Δικτυακά"
  ],
  "Ήχος": [
    "Πικάπ & Αξεσουάρ",
    "Μικρόφωνα",
    "Καραόκε",
    "Εξοπλισμός Studio & DJ",
    "Compact & Φορητά Ηχοσυστήματα",
    "Ακουστικά",
    "Bluetooth Handsfree",
    "Καλώδια Ήχου",
    "Ηχεία",
    "Handsfree Ακουστικά"
  ],
  "Εικόνα": [
    "Projectors & Αξεσουάρ",
    "Καλώδια Εικόνας"
  ],
  "Tablets & Αξεσουάρ": [
    "Βάσεις Οθόνης Υπολογιστή",
    "Θήκες Tablet",
    "Μπαταρίες Tablet",
    "Writing Tablets",
    "Tablets"
  ],
  "Gadgets": [
    "Powerbanks",
    "Fidget & Antistress Toys",
    "Mini  Κλιματιστικά & Ανεμιστηράκια",
    "Home Cinema & Hi-Fi",
    "Ebook Readers",
    "Συσκευές Υπαγόρευσης",
    "Συσκευές Multimedia"
  ]
},
{
  "Κινητή τηλεφωνία": [
    "Θήκες Κινητών",
    "Κινητά Τηλέφωνα",
    "Μπαταρίες Κινητών",
    "Φορτιστές κινητών"
  ],
  "Ηλ. Υπολογιστές": [
    "Λογισμικό",
    "Αποθηκευτικά Μέσα",
    "PC Hardware",
    "Περιφερειακά",
    "Laptops & Αξεσουάρ",
    "Βάσεις Οθόνης Υπολογιστή",
    "Desktop & Server",
    "Οθόνες Υπολογιστών"
  ],
  "Ηλεκτρονικά": [
    "Ενέργεια",
    "Μικροηλεκτρονικά",
    "Καλώδια φόρτισης και μεταφοράς Δεδομένων",
    "Εξοπλισμός Studio & DJ",
    "Δικτυακά",
    "Μετατροπείς",
    "Βύσματα",
    "Καλώδια"
  ],
  "Ήχος": [
    "Ακουστικά",
    "Handsfree Ακουστικά",
    "Συσκευές Υπαγόρευσης",
    "Bluetooth Handsfree",
    "Ηχεία",
    "Μικρόφωνα",
    "Καλώδια Ήχου",
    "Καραόκε",
    "Compact & Φορητά Ηχοσυστήματα"
  ],
  "Εικόνα": [
    "Projectors & Αξεσουάρ",
    "Home Cinema & Hi-Fi",
    "Τηλεοράσεις & Αξεσουάρ",
    "Καλώδια Εικόνας",
    "Συσκευές Multimedia"
  ],
  "Tablets & Αξεσουάρ": [
    "Ebook Readers",
    "Θήκες Tablet",
    "Μπαταρίες Tablet",
    "Writing Tablets",
    "Tablets"
  ],
  "Gadgets": [
    "Powerbanks",
    "Fidget & Antistress Toys",
    "Activity Trackers",
    "Συστήματα Λήψης",
    "Mini  Κλιματιστικά & Ανεμιστηράκια",
    "Πικάπ & Αξεσουάρ"
  ]
},
{
  "Κινητή τηλεφωνία": [
    "Κινητά Τηλέφωνα",
    "Μπαταρίες Κινητών",
    "Φορτιστές κινητών"
  ],
  "Ηλ. Υπολογιστές": [
    "Laptops & Αξεσουάρ",
    "Οθόνες Υπολογιστών",
    "Desktop & Server",
    "PC Hardware"
  ],
  "Ηλεκτρονικά": [
    "Mini  Κλιματιστικά & Ανεμιστηράκια",
    "Ebook Readers",
    "Δικτυακά",
    "Μετατροπείς",
    "Μικροηλεκτρονικά",
    "Λογισμικό",
    "Powerbanks",
    "Συσκευές Multimedia",
    "Περιφερειακά",
    "Συστήματα Λήψης",
    "Activity Trackers",
    "Ενέργεια",
    "Συσκευές Υπαγόρευσης"
  ],
  "Ήχος": [
    "Compact & Φορητά Ηχοσυστήματα",
    "Εξοπλισμός Studio & DJ",
    "Καραόκε",
    "Μικρόφωνα",
    "Ηχεία",
    "Καλώδια Ήχου",
    "Πικάπ & Αξεσουάρ"
  ],
  "Εικόνα": [
    "Home Cinema & Hi-Fi",
    "Τηλεοράσεις & Αξεσουάρ",
    "Projectors & Αξεσουάρ",
    "Καλώδια Εικόνας"
  ],
  "Tablets & Αξεσουάρ": [
    "Θήκες Κινητών",
    "Tablets",
    "Μπαταρίες Tablet",
    "Θήκες Tablet",
    "Writing Tablets"
  ],
  "Gadgets": [
    "Βάσεις Οθόνης Υπολογιστή",
    "Καλώδια",
    "Βύσματα",
    "Bluetooth Handsfree",
    "Handsfree Ακουστικά",
    "Καλώδια φόρτισης και μεταφοράς Δεδομένων",
    "Αποθηκευτικά Μέσα",
    "Ακουστικά",
    "Fidget & Antistress Toys"
  ]
},#120
{
  "Κινητή τηλεφωνία": [
    "Κινητά Τηλέφωνα",
    "Μπαταρίες Κινητών",
    "Θήκες Κινητών"
  ],
  "Ηλ. Υπολογιστές": [
    "Συστήματα Λήψης",
    "Αποθηκευτικά Μέσα",
    "PC Hardware",
    "Desktop & Server",
    "Βάσεις Οθόνης Υπολογιστή",
    "Οθόνες Υπολογιστών"
  ],
  "Ηλεκτρονικά": [
    "Δικτυακά",
    "Μικροηλεκτρονικά",
    "Mini  Κλιματιστικά & Ανεμιστηράκια",
    "Ebook Readers",
    "Laptops & Αξεσουάρ",
    "Ενέργεια",
    "Λογισμικό"
  ],
  "Ήχος": [
    "Μικρόφωνα",
    "Εξοπλισμός Studio & DJ",
    "Compact & Φορητά Ηχοσυστήματα",
    "Καλώδια Ήχου",
    "Πικάπ & Αξεσουάρ",
    "Καραόκε",
    "Συσκευές Υπαγόρευσης",
    "Ηχεία"
  ],
  "Εικόνα": [
    "Home Cinema & Hi-Fi",
    "Τηλεοράσεις & Αξεσουάρ",
    "Καλώδια Εικόνας",
    "Projectors & Αξεσουάρ"
  ],
  "Tablets & Αξεσουάρ": [
    "Ακουστικά",
    "Handsfree Ακουστικά",
    "Writing Tablets",
    "Activity Trackers",
    "Μπαταρίες Tablet",
    "Θήκες Tablet",
    "Tablets",
    "Bluetooth Handsfree"
  ],
  "Gadgets": [
    "Powerbanks",
    "Βύσματα",
    "Μετατροπείς",
    "Fidget & Antistress Toys",
    "Φορτιστές κινητών",
    "Συσκευές Multimedia",
    "Περιφερειακά",
    "Καλώδια φόρτισης και μεταφοράς Δεδομένων",
    "Καλώδια"
  ]
},
{
  "Κινητή τηλεφωνία": [
    "Θήκες Κινητών",
    "Κινητά Τηλέφωνα",
    "Φορτιστές κινητών",
    "Μπαταρίες Κινητών"
  ],
  "Ηλ. Υπολογιστές": [
    "Οθόνες Υπολογιστών",
    "Περιφερειακά",
    "Desktop & Server",
    "PC Hardware",
    "Δικτυακά",
    "Λογισμικό",
    "Laptops & Αξεσουάρ",
    "Βάσεις Οθόνης Υπολογιστή"
  ],
  "Ηλεκτρονικά": [
    "Μικροηλεκτρονικά",
    "Καλώδια φόρτισης και μεταφοράς Δεδομένων",
    "Εξοπλισμός Studio & DJ",
    "Αποθηκευτικά Μέσα",
    "Βύσματα",
    "Mini  Κλιματιστικά & Ανεμιστηράκια",
    "Καλώδια",
    "Ενέργεια",
    "Συσκευές Multimedia",
    "Μετατροπείς",
    "Projectors & Αξεσουάρ",
    "Συσκευές Υπαγόρευσης",
    "Συστήματα Λήψης"
  ],
  "Ήχος": [
    "Ηχεία",
    "Ακουστικά",
    "Καλώδια Ήχου",
    "Bluetooth Handsfree",
    "Home Cinema & Hi-Fi",
    "Καραόκε",
    "Πικάπ & Αξεσουάρ",
    "Handsfree Ακουστικά",
    "Compact & Φορητά Ηχοσυστήματα",
    "Μικρόφωνα"
  ],
  "Εικόνα": [
    "Τηλεοράσεις & Αξεσουάρ",
    "Καλώδια Εικόνας"
  ],
  "Tablets & Αξεσουάρ": [
    "Ebook Readers",
    "Θήκες Tablet",
    "Μπαταρίες Tablet",
    "Writing Tablets",
    "Tablets"
  ],
  "Gadgets": [
    "Activity Trackers",
    "Fidget & Antistress Toys",
    "Powerbanks"
  ]
},
{
  "Κινητή τηλεφωνία": [
    "Φορτιστές κινητών",
    "Θήκες Κινητών",
    "Κινητά Τηλέφωνα",
    "Μπαταρίες Κινητών",
    "Laptops & Αξεσουάρ"
  ],
  "Ηλ. Υπολογιστές": [
    "Λογισμικό",
    "Περιφερειακά",
    "PC Hardware",
    "Desktop & Server",
    "Βάσεις Οθόνης Υπολογιστή",
    "Οθόνες Υπολογιστών",
    "Αποθηκευτικά Μέσα"
  ],
  "Ηλεκτρονικά": [
    "Μετατροπείς",
    "Ενέργεια",
    "Καλώδια φόρτισης και μεταφοράς Δεδομένων",
    "Συστήματα Λήψης",
    "Καλώδια Εικόνας",
    "Μικροηλεκτρονικά",
    "Καλώδια",
    "Δικτυακά",
    "Βύσματα"
  ],
  "Ήχος": [
    "Bluetooth Handsfree",
    "Ακουστικά",
    "Ηχεία",
    "Εξοπλισμός Studio & DJ",
    "Handsfree Ακουστικά",
    "Compact & Φορητά Ηχοσυστήματα",
    "Πικάπ & Αξεσουάρ",
    "Καλώδια Ήχου",
    "Μικρόφωνα",
    "Καραόκε"
  ],
  "Εικόνα": [
    "Τηλεοράσεις & Αξεσουάρ",
    "Home Cinema & Hi-Fi",
    "Projectors & Αξεσουάρ"
  ],
  "Tablets & Αξεσουάρ": [
    "Writing Tablets",
    "Tablets",
    "Μπαταρίες Tablet",
    "Θήκες Tablet"
  ],
  "Gadgets": [
    "Powerbanks",
    "Συσκευές Υπαγόρευσης",
    "Συσκευές Multimedia",
    "Activity Trackers",
    "Mini  Κλιματιστικά & Ανεμιστηράκια",
    "Ebook Readers",
    "Fidget & Antistress Toys"
  ]
},
{
  "Κινητή τηλεφωνία": [
    "Περιφερειακά",
    "Κινητά Τηλέφωνα",
    "Συσκευές Multimedia",
    "Συσκευές Υπαγόρευσης"
  ],
  "Ηλ. Υπολογιστές": [
    "Λογισμικό",
    "PC Hardware",
    "Ebook Readers",
    "Αποθηκευτικά Μέσα",
    "Desktop & Server",
    "Δικτυακά"
  ],
  "Ηλεκτρονικά": [
    "Καλώδια φόρτισης και μεταφοράς Δεδομένων",
    "Μικροηλεκτρονικά",
    "Φορτιστές κινητών",
    "Μετατροπείς",
    "Ενέργεια"
  ],
  "Ήχος": [
    "Compact & Φορητά Ηχοσυστήματα",
    "Μικρόφωνα",
    "Καραόκε",
    "Handsfree Ακουστικά",
    "Bluetooth Handsfree",
    "Εξοπλισμός Studio & DJ",
    "Ακουστικά",
    "Καλώδια Ήχου",
    "Ηχεία"
  ],
  "Εικόνα": [
    "Συστήματα Λήψης",
    "Οθόνες Υπολογιστών",
    "Καλώδια Εικόνας",
    "Home Cinema & Hi-Fi"
  ],
  "Tablets & Αξεσουάρ": [
    "Projectors & Αξεσουάρ",
    "Θήκες Tablet",
    "Πικάπ & Αξεσουάρ",
    "Μπαταρίες Tablet",
    "Μπαταρίες Κινητών",
    "Τηλεοράσεις & Αξεσουάρ",
    "Tablets",
    "Θήκες Κινητών",
    "Laptops & Αξεσουάρ",
    "Writing Tablets"
  ],
  "Gadgets": [
    "Powerbanks",
    "Βάσεις Οθόνης Υπολογιστή",
    "Fidget & Antistress Toys",
    "Activity Trackers",
    "Mini  Κλιματιστικά & Ανεμιστηράκια",
    "Βύσματα",
    "Καλώδια"
  ]
},
{
  "Κινητή τηλεφωνία": [
    "Δικτυακά",
    "Φορτιστές κινητών",
    "Θήκες Κινητών",
    "Μπαταρίες Κινητών",
    "Κινητά Τηλέφωνα"
  ],
  "Ηλ. Υπολογιστές": [
    "Desktop & Server",
    "Βάσεις Οθόνης Υπολογιστή",
    "Οθόνες Υπολογιστών",
    "Λογισμικό",
    "Συστήματα Λήψης",
    "Περιφερειακά",
    "Αποθηκευτικά Μέσα"
  ],
  "Ηλεκτρονικά": [
    "Powerbanks",
    "Εξοπλισμός Studio & DJ",
    "Συσκευές Υπαγόρευσης",
    "Μικροηλεκτρονικά",
    "Συσκευές Multimedia"
  ],
  "Ήχος": [
    "Μικρόφωνα",
    "Ακουστικά",
    "Ηχεία",
    "Καραόκε",
    "Καλώδια Ήχου"
  ],
  "Εικόνα": [
    "Βύσματα",
    "Ενέργεια",
    "Μετατροπείς",
    "Καλώδια Εικόνας"
  ],
  "Tablets & Αξεσουάρ": [
    "Laptops & Αξεσουάρ",
    "Μπαταρίες Tablet",
    "Ebook Readers",
    "Τηλεοράσεις & Αξεσουάρ",
    "Projectors & Αξεσουάρ",
    "Writing Tablets",
    "Πικάπ & Αξεσουάρ",
    "Καλώδια φόρτισης και μεταφοράς Δεδομένων",
    "Tablets",
    "Handsfree Ακουστικά",
    "Θήκες Tablet",
    "Καλώδια",
    "PC Hardware",
    "Bluetooth Handsfree"
  ],
  "Gadgets": [
    "Compact & Φορητά Ηχοσυστήματα",
    "Fidget & Antistress Toys",
    "Home Cinema & Hi-Fi",
    "Activity Trackers",
    "Mini  Κλιματιστικά & Ανεμιστηράκια"
  ]
},
{
  "Κινητή τηλεφωνία": [
    "Φορτιστές κινητών",
    "Θήκες Κινητών",
    "Κινητά Τηλέφωνα"
  ],
  "Ηλ. Υπολογιστές": [
    "Βάσεις Οθόνης Υπολογιστή",
    "Λογισμικό",
    "PC Hardware",
    "Desktop & Server",
    "Laptops & Αξεσουάρ",
    "Αποθηκευτικά Μέσα",
    "Συστήματα Λήψης",
    "Συσκευές Multimedia",
    "Home Cinema & Hi-Fi"
  ],
  "Ηλεκτρονικά": [
    "Δικτυακά",
    "Βύσματα",
    "Καλώδια",
    "Μπαταρίες Tablet",
    "Καλώδια Εικόνας",
    "Ενέργεια",
    "Μπαταρίες Κινητών",
    "Μικροηλεκτρονικά",
    "Καλώδια φόρτισης και μεταφοράς Δεδομένων",
    "Μετατροπείς"
  ],
  "Ήχος": [
    "Πικάπ & Αξεσουάρ",
    "Μικρόφωνα",
    "Εξοπλισμός Studio & DJ",
    "Καλώδια Ήχου",
    "Ηχεία",
    "Ακουστικά",
    "Καραόκε",
    "Handsfree Ακουστικά",
    "Bluetooth Handsfree",
    "Compact & Φορητά Ηχοσυστήματα"
  ],
  "Εικόνα": [
    "Projectors & Αξεσουάρ",
    "Οθόνες Υπολογιστών",
    "Τηλεοράσεις & Αξεσουάρ"
  ],
  "Tablets & Αξεσουάρ": [
    "Writing Tablets",
    "Tablets",
    "Θήκες Tablet"
  ],
  "Gadgets": [
    "Activity Trackers",
    "Fidget & Antistress Toys",
    "Powerbanks",
    "Ebook Readers",
    "Συσκευές Υπαγόρευσης",
    "Περιφερειακά",
    "Mini  Κλιματιστικά & Ανεμιστηράκια"
  ]
},
{
  "Κινητή τηλεφωνία": [
    "Δικτυακά",
    "Κινητά Τηλέφωνα"
  ],
  "Ηλ. Υπολογιστές": [
    "Desktop & Server",
    "PC Hardware",
    "Λογισμικό",
    "Βάσεις Οθόνης Υπολογιστή",
    "Οθόνες Υπολογιστών",
    "Συστήματα Λήψης",
    "Συσκευές Multimedia"
  ],
  "Ηλεκτρονικά": [
    "Ενέργεια",
    "Καλώδια",
    "Μετατροπείς",
    "Μπαταρίες Tablet",
    "Μπαταρίες Κινητών",
    "Μικροηλεκτρονικά",
    "Mini  Κλιματιστικά & Ανεμιστηράκια"
  ],
  "Ήχος": [
    "Μικρόφωνα",
    "Compact & Φορητά Ηχοσυστήματα",
    "Συσκευές Υπαγόρευσης",
    "Εξοπλισμός Studio & DJ",
    "Καραόκε",
    "Πικάπ & Αξεσουάρ",
    "Καλώδια Ήχου",
    "Ηχεία",
    "Ebook Readers"
  ],
  "Εικόνα": [
    "Περιφερειακά",
    "Home Cinema & Hi-Fi",
    "Καλώδια Εικόνας",
    "Activity Trackers",
    "Projectors & Αξεσουάρ"
  ],
  "Tablets & Αξεσουάρ": [
    "Φορτιστές κινητών",
    "Αποθηκευτικά Μέσα",
    "Writing Tablets",
    "Καλώδια φόρτισης και μεταφοράς Δεδομένων",
    "Βύσματα",
    "Θήκες Κινητών",
    "Laptops & Αξεσουάρ",
    "Θήκες Tablet",
    "Tablets"
  ],
  "Gadgets": [
    "Fidget & Antistress Toys",
    "Handsfree Ακουστικά",
    "Τηλεοράσεις & Αξεσουάρ",
    "Bluetooth Handsfree",
    "Powerbanks",
    "Ακουστικά"
  ]
},
{
  "Κινητή τηλεφωνία": [
    "Κινητά Τηλέφωνα",
    "Φορτιστές κινητών",
    "Μπαταρίες Κινητών",
    "Θήκες Κινητών"
  ],
  "Ηλ. Υπολογιστές": [
    "Λογισμικό",
    "Desktop & Server",
    "Αποθηκευτικά Μέσα",
    "Συστήματα Λήψης",
    "PC Hardware",
    "Laptops & Αξεσουάρ",
    "Ενέργεια",
    "Περιφερειακά"
  ],
  "Ηλεκτρονικά": [
    "Δικτυακά",
    "Καλώδια φόρτισης και μεταφοράς Δεδομένων",
    "Βύσματα",
    "Μικροηλεκτρονικά",
    "Καλώδια",
    "Μετατροπείς"
  ],
  "Ήχος": [
    "Ακουστικά",
    "Πικάπ & Αξεσουάρ",
    "Handsfree Ακουστικά",
    "Μικρόφωνα",
    "Ηχεία",
    "Compact & Φορητά Ηχοσυστήματα",
    "Καραόκε",
    "Bluetooth Handsfree",
    "Καλώδια Ήχου",
    "Εξοπλισμός Studio & DJ",
    "Συσκευές Υπαγόρευσης"
  ],
  "Εικόνα": [
    "Projectors & Αξεσουάρ",
    "Καλώδια Εικόνας",
    "Οθόνες Υπολογιστών",
    "Τηλεοράσεις & Αξεσουάρ",
    "Βάσεις Οθόνης Υπολογιστή"
  ],
  "Tablets & Αξεσουάρ": [
    "Tablets",
    "Θήκες Tablet",
    "Μπαταρίες Tablet"
  ],
  "Gadgets": [
    "Powerbanks",
    "Mini  Κλιματιστικά & Ανεμιστηράκια",
    "Ebook Readers",
    "Home Cinema & Hi-Fi",
    "Activity Trackers",
    "Writing Tablets",
    "Συσκευές Multimedia",
    "Fidget & Antistress Toys"
  ]
},
{
  "Κινητή τηλεφωνία": [
    "Φορτιστές κινητών",
    "Θήκες Κινητών",
    "Powerbanks",
    "Bluetooth Handsfree",
    "Κινητά Τηλέφωνα",
    "Μπαταρίες Κινητών"
  ],
  "Ηλ. Υπολογιστές": [
    "Περιφερειακά",
    "Οθόνες Υπολογιστών",
    "Λογισμικό",
    "Αποθηκευτικά Μέσα",
    "Δικτυακά",
    "Βάσεις Οθόνης Υπολογιστή",
    "Συστήματα Λήψης",
    "Laptops & Αξεσουάρ",
    "Desktop & Server",
    "PC Hardware",
    "Μετατροπείς",
    "Βύσματα"
  ],
  "Ηλεκτρονικά": [
    "Ενέργεια",
    "Μικροηλεκτρονικά",
    "Συσκευές Multimedia",
    "Καλώδια φόρτισης και μεταφοράς Δεδομένων",
    "Καλώδια"
  ],
  "Ήχος": [
    "Καραόκε",
    "Compact & Φορητά Ηχοσυστήματα",
    "Συσκευές Υπαγόρευσης",
    "Handsfree Ακουστικά",
    "Μικρόφωνα",
    "Πικάπ & Αξεσουάρ",
    "Ακουστικά",
    "Καλώδια Ήχου",
    "Ηχεία",
    "Εξοπλισμός Studio & DJ"
  ],
  "Εικόνα": [
    "Projectors & Αξεσουάρ",
    "Καλώδια Εικόνας",
    "Home Cinema & Hi-Fi",
    "Τηλεοράσεις & Αξεσουάρ"
  ],
  "Tablets & Αξεσουάρ": [
    "Ebook Readers",
    "Μπαταρίες Tablet",
    "Writing Tablets",
    "Tablets",
    "Θήκες Tablet"
  ],
  "Gadgets": [
    "Fidget & Antistress Toys",
    "Activity Trackers",
    "Mini  Κλιματιστικά & Ανεμιστηράκια"
  ]
},
{
  "Κινητή τηλεφωνία": [
    "Κινητά Τηλέφωνα",
    "Φορτιστές κινητών",
    "Μπαταρίες Κινητών",
    "Δικτυακά",
    "Συσκευές Υπαγόρευσης"
  ],
  "Ηλ. Υπολογιστές": [
    "Desktop & Server",
    "Περιφερειακά",
    "Λογισμικό",
    "Laptops & Αξεσουάρ",
    "PC Hardware",
    "Mini  Κλιματιστικά & Ανεμιστηράκια",
    "Συστήματα Λήψης",
    "Αποθηκευτικά Μέσα",
    "Ενέργεια",
    "Συσκευές Multimedia"
  ],
  "Ηλεκτρονικά": [
    "Activity Trackers",
    "Καλώδια Εικόνας",
    "Καλώδια φόρτισης και μεταφοράς Δεδομένων",
    "Μετατροπείς",
    "Καλώδια",
    "Μικροηλεκτρονικά",
    "Βύσματα"
  ],
  "Ήχος": [
    "Μικρόφωνα",
    "Εξοπλισμός Studio & DJ",
    "Ηχεία",
    "Ακουστικά",
    "Καλώδια Ήχου",
    "Καραόκε",
    "Compact & Φορητά Ηχοσυστήματα"
  ],
  "Εικόνα": [
    "Οθόνες Υπολογιστών",
    "Βάσεις Οθόνης Υπολογιστή",
    "Home Cinema & Hi-Fi",
    "Ebook Readers",
    "Τηλεοράσεις & Αξεσουάρ"
  ],
  "Tablets & Αξεσουάρ": [
    "Πικάπ & Αξεσουάρ",
    "Tablets",
    "Writing Tablets",
    "Projectors & Αξεσουάρ",
    "Θήκες Tablet",
    "Μπαταρίες Tablet"
  ],
  "Gadgets": [
    "Handsfree Ακουστικά",
    "Powerbanks",
    "Θήκες Κινητών",
    "Bluetooth Handsfree",
    "Fidget & Antistress Toys"
  ]
},#130
{
  "Κινητή τηλεφωνία": [
    "Handsfree Ακουστικά",
    "Φορτιστές κινητών",
    "Powerbanks",
    "Θήκες Κινητών",
    "Κινητά Τηλέφωνα",
    "Μπαταρίες Κινητών",
    "Bluetooth Handsfree"
  ],
  "Ηλ. Υπολογιστές": [
    "Βάσεις Οθόνης Υπολογιστή",
    "Συστήματα Λήψης",
    "PC Hardware",
    "Περιφερειακά",
    "Δικτυακά",
    "Laptops & Αξεσουάρ",
    "Desktop & Server",
    "Αποθηκευτικά Μέσα",
    "Λογισμικό",
    "Οθόνες Υπολογιστών"
  ],
  "Ηλεκτρονικά": [
    "Καλώδια",
    "Μικροηλεκτρονικά",
    "Ενέργεια",
    "Βύσματα",
    "Καλώδια φόρτισης και μεταφοράς Δεδομένων",
    "Μετατροπείς"
  ],
  "Ήχος": [
    "Ηχεία",
    "Ακουστικά",
    "Καλώδια Ήχου",
    "Compact & Φορητά Ηχοσυστήματα",
    "Μικρόφωνα",
    "Home Cinema & Hi-Fi",
    "Πικάπ & Αξεσουάρ",
    "Εξοπλισμός Studio & DJ"
  ],
  "Εικόνα": [
    "Συσκευές Multimedia",
    "Projectors & Αξεσουάρ",
    "Τηλεοράσεις & Αξεσουάρ",
    "Καλώδια Εικόνας"
  ],
  "Tablets & Αξεσουάρ": [
    "Θήκες Tablet",
    "Writing Tablets",
    "Tablets",
    "Μπαταρίες Tablet",
    "Ebook Readers"
  ],
  "Gadgets": [
    "Activity Trackers",
    "Fidget & Antistress Toys",
    "Mini  Κλιματιστικά & Ανεμιστηράκια",
    "Καραόκε",
    "Συσκευές Υπαγόρευσης"
  ]
},
{
  "Κινητή τηλεφωνία": [
    "Δικτυακά",
    "Μπαταρίες Κινητών",
    "Θήκες Κινητών",
    "Κινητά Τηλέφωνα",
    "Φορτιστές κινητών",
    "Συσκευές Multimedia"
  ],
  "Ηλ. Υπολογιστές": [
    "Λογισμικό",
    "PC Hardware",
    "Laptops & Αξεσουάρ",
    "Desktop & Server",
    "Activity Trackers",
    "Συστήματα Λήψης"
  ],
  "Ηλεκτρονικά": [
    "Βύσματα",
    "Ενέργεια",
    "Καλώδια",
    "Powerbanks",
    "Καλώδια φόρτισης και μεταφοράς Δεδομένων",
    "Μικροηλεκτρονικά",
    "Μετατροπείς"
  ],
  "Ήχος": [
    "Εξοπλισμός Studio & DJ",
    "Καλώδια Ήχου",
    "Ηχεία",
    "Μικρόφωνα",
    "Ακουστικά",
    "Compact & Φορητά Ηχοσυστήματα",
    "Handsfree Ακουστικά"
  ],
  "Εικόνα": [
    "Βάσεις Οθόνης Υπολογιστή",
    "Οθόνες Υπολογιστών",
    "Καλώδια Εικόνας"
  ],
  "Tablets & Αξεσουάρ": [
    "Μπαταρίες Tablet",
    "Θήκες Tablet",
    "Projectors & Αξεσουάρ",
    "Tablets",
    "Writing Tablets",
    "Περιφερειακά",
    "Τηλεοράσεις & Αξεσουάρ",
    "Πικάπ & Αξεσουάρ"
  ],
  "Gadgets": [
    "Mini  Κλιματιστικά & Ανεμιστηράκια",
    "Fidget & Antistress Toys",
    "Home Cinema & Hi-Fi",
    "Bluetooth Handsfree",
    "Καραόκε",
    "Αποθηκευτικά Μέσα",
    "Ebook Readers",
    "Συσκευές Υπαγόρευσης"
  ]
},
{
  "Κινητή τηλεφωνία": [
    "Κινητά Τηλέφωνα",
    "Φορτιστές κινητών",
    "Θήκες Κινητών",
    "Μπαταρίες Κινητών"
  ],
  "Ηλ. Υπολογιστές": [
    "PC Hardware",
    "Laptops & Αξεσουάρ",
    "Desktop & Server",
    "Λογισμικό",
    "Περιφερειακά",
    "Συστήματα Λήψης"
  ],
  "Ηλεκτρονικά": [
    "Αποθηκευτικά Μέσα",
    "Τηλεοράσεις & Αξεσουάρ",
    "Μικροηλεκτρονικά",
    "Activity Trackers",
    "Mini  Κλιματιστικά & Ανεμιστηράκια",
    "Καλώδια",
    "Ενέργεια",
    "Δικτυακά",
    "Βύσματα",
    "Καλώδια φόρτισης και μεταφοράς Δεδομένων",
    "Μετατροπείς",
    "Συσκευές Multimedia"
  ],
  "Ήχος": [
    "Ηχεία",
    "Μικρόφωνα",
    "Εξοπλισμός Studio & DJ",
    "Ακουστικά",
    "Καραόκε",
    "Καλώδια Ήχου",
    "Bluetooth Handsfree",
    "Handsfree Ακουστικά",
    "Πικάπ & Αξεσουάρ",
    "Compact & Φορητά Ηχοσυστήματα"
  ],
  "Εικόνα": [
    "Καλώδια Εικόνας",
    "Οθόνες Υπολογιστών",
    "Home Cinema & Hi-Fi",
    "Βάσεις Οθόνης Υπολογιστή"
  ],
  "Tablets & Αξεσουάρ": [
    "Θήκες Tablet",
    "Writing Tablets",
    "Tablets",
    "Μπαταρίες Tablet"
  ],
  "Gadgets": [
    "Powerbanks",
    "Ebook Readers",
    "Συσκευές Υπαγόρευσης",
    "Projectors & Αξεσουάρ",
    "Fidget & Antistress Toys"
  ]
},
{
  "Κινητή τηλεφωνία": [
    "Handsfree Ακουστικά",
    "Κινητά Τηλέφωνα"
  ],
  "Ηλ. Υπολογιστές": [
    "Δικτυακά",
    "Αποθηκευτικά Μέσα",
    "Λογισμικό",
    "PC Hardware",
    "Συστήματα Λήψης",
    "Βάσεις Οθόνης Υπολογιστή",
    "Desktop & Server",
    "Οθόνες Υπολογιστών",
    "Laptops & Αξεσουάρ"
  ],
  "Ηλεκτρονικά": [
    "Καλώδια",
    "Powerbanks",
    "Ενέργεια",
    "Μικροηλεκτρονικά",
    "Μετατροπείς",
    "Μπαταρίες Tablet",
    "Μπαταρίες Κινητών",
    "Καλώδια φόρτισης και μεταφοράς Δεδομένων",
    "Καλώδια Ήχου"
  ],
  "Ήχος": [
    "Bluetooth Handsfree",
    "Συσκευές Υπαγόρευσης",
    "Home Cinema & Hi-Fi",
    "Compact & Φορητά Ηχοσυστήματα",
    "Καραόκε",
    "Ηχεία",
    "Ακουστικά",
    "Πικάπ & Αξεσουάρ"
  ],
  "Εικόνα": [
    "Καλώδια Εικόνας",
    "Ebook Readers",
    "Τηλεοράσεις & Αξεσουάρ",
    "Projectors & Αξεσουάρ",
    "Συσκευές Multimedia"
  ],
  "Tablets & Αξεσουάρ": [
    "Writing Tablets",
    "Θήκες Κινητών",
    "Tablets",
    "Θήκες Tablet"
  ],
  "Gadgets": [
    "Μικρόφωνα",
    "Fidget & Antistress Toys",
    "Activity Trackers",
    "Περιφερειακά",
    "Φορτιστές κινητών",
    "Βύσματα",
    "Mini  Κλιματιστικά & Ανεμιστηράκια",
    "Εξοπλισμός Studio & DJ"
  ]
},
{
  "Κινητή τηλεφωνία": [
    "Φορτιστές κινητών",
    "Κινητά Τηλέφωνα",
    "Θήκες Κινητών",
    "Μπαταρίες Κινητών"
  ],
  "Ηλ. Υπολογιστές": [
    "PC Hardware",
    "Λογισμικό",
    "Laptops & Αξεσουάρ",
    "Περιφερειακά",
    "Βάσεις Οθόνης Υπολογιστή",
    "Οθόνες Υπολογιστών",
    "Desktop & Server"
  ],
  "Ηλεκτρονικά": [
    "Εξοπλισμός Studio & DJ",
    "Μικροηλεκτρονικά",
    "Ενέργεια",
    "Μετατροπείς",
    "Καλώδια"
  ],
  "Ήχος": [
    "Καραόκε",
    "Ηχεία",
    "Καλώδια Ήχου",
    "Compact & Φορητά Ηχοσυστήματα",
    "Μικρόφωνα",
    "Πικάπ & Αξεσουάρ",
    "Ακουστικά",
    "Handsfree Ακουστικά"
  ],
  "Εικόνα": [
    "Projectors & Αξεσουάρ",
    "Καλώδια Εικόνας",
    "Τηλεοράσεις & Αξεσουάρ",
    "Συσκευές Multimedia",
    "Home Cinema & Hi-Fi"
  ],
  "Tablets & Αξεσουάρ": [
    "Μπαταρίες Tablet",
    "Θήκες Tablet",
    "Tablets",
    "Writing Tablets"
  ],
  "Gadgets": [
    "Καλώδια φόρτισης και μεταφοράς Δεδομένων",
    "Powerbanks",
    "Βύσματα",
    "Δικτυακά",
    "Bluetooth Handsfree",
    "Fidget & Antistress Toys",
    "Συστήματα Λήψης",
    "Συσκευές Υπαγόρευσης",
    "Activity Trackers",
    "Mini  Κλιματιστικά & Ανεμιστηράκια",
    "Ebook Readers",
    "Αποθηκευτικά Μέσα"
  ]
},
{
  "Κινητή τηλεφωνία": [
    "Φορτιστές κινητών",
    "Μπαταρίες Κινητών",
    "Θήκες Κινητών",
    "Powerbanks",
    "Κινητά Τηλέφωνα"
  ],
  "Ηλ. Υπολογιστές": [
    "Λογισμικό",
    "Περιφερειακά",
    "PC Hardware",
    "Συσκευές Υπαγόρευσης",
    "Desktop & Server",
    "Laptops & Αξεσουάρ"
  ],
  "Ηλεκτρονικά": [
    "Καλώδια",
    "Συστήματα Λήψης",
    "Αποθηκευτικά Μέσα",
    "Ενέργεια",
    "Μετατροπείς",
    "Δικτυακά",
    "Μικροηλεκτρονικά",
    "Βύσματα"
  ],
  "Ήχος": [
    "Πικάπ & Αξεσουάρ",
    "Εξοπλισμός Studio & DJ",
    "Μικρόφωνα",
    "Handsfree Ακουστικά",
    "Compact & Φορητά Ηχοσυστήματα",
    "Ακουστικά",
    "Ηχεία",
    "Καραόκε",
    "Καλώδια Ήχου",
    "Bluetooth Handsfree"
  ],
  "Εικόνα": [
    "Home Cinema & Hi-Fi",
    "Τηλεοράσεις & Αξεσουάρ",
    "Καλώδια Εικόνας",
    "Βάσεις Οθόνης Υπολογιστή",
    "Projectors & Αξεσουάρ",
    "Συσκευές Multimedia",
    "Οθόνες Υπολογιστών"
  ],
  "Tablets & Αξεσουάρ": [
    "Writing Tablets",
    "Ebook Readers",
    "Καλώδια φόρτισης και μεταφοράς Δεδομένων",
    "Θήκες Tablet",
    "Μπαταρίες Tablet",
    "Tablets"
  ],
  "Gadgets": [
    "Fidget & Antistress Toys",
    "Mini  Κλιματιστικά & Ανεμιστηράκια",
    "Activity Trackers"
  ]
},
{
  "Κινητή τηλεφωνία": [
    "Bluetooth Handsfree",
    "Μπαταρίες Κινητών",
    "Θήκες Κινητών",
    "Handsfree Ακουστικά",
    "Καλώδια φόρτισης και μεταφοράς Δεδομένων",
    "Powerbanks",
    "Κινητά Τηλέφωνα",
    "Φορτιστές κινητών",
    "Ενέργεια"
  ],
  "Ηλ. Υπολογιστές": [
    "Λογισμικό",
    "Συστήματα Λήψης",
    "Αποθηκευτικά Μέσα",
    "Περιφερειακά",
    "Desktop & Server",
    "Δικτυακά",
    "Βάσεις Οθόνης Υπολογιστή",
    "PC Hardware",
    "Laptops & Αξεσουάρ"
  ],
  "Ηλεκτρονικά": [
    "Μετατροπείς",
    "Καλώδια",
    "Βύσματα",
    "Μικροηλεκτρονικά"
  ],
  "Ήχος": [
    "Πικάπ & Αξεσουάρ",
    "Ακουστικά",
    "Home Cinema & Hi-Fi",
    "Συσκευές Υπαγόρευσης",
    "Compact & Φορητά Ηχοσυστήματα",
    "Καραόκε",
    "Καλώδια Ήχου",
    "Εξοπλισμός Studio & DJ",
    "Ηχεία",
    "Μικρόφωνα"
  ],
  "Εικόνα": [
    "Projectors & Αξεσουάρ",
    "Συσκευές Multimedia",
    "Τηλεοράσεις & Αξεσουάρ",
    "Οθόνες Υπολογιστών",
    "Καλώδια Εικόνας"
  ],
  "Tablets & Αξεσουάρ": [
    "Writing Tablets",
    "Ebook Readers",
    "Μπαταρίες Tablet",
    "Tablets",
    "Θήκες Tablet"
  ],
  "Gadgets": [
    "Activity Trackers",
    "Fidget & Antistress Toys",
    "Mini  Κλιματιστικά & Ανεμιστηράκια"
  ]
},
{
  "Κινητή τηλεφωνία": [
    "Φορτιστές κινητών",
    "Κινητά Τηλέφωνα",
    "Θήκες Κινητών",
    "Μπαταρίες Κινητών"
  ],
  "Ηλ. Υπολογιστές": [
    "Περιφερειακά",
    "Λογισμικό",
    "Οθόνες Υπολογιστών",
    "Desktop & Server",
    "Laptops & Αξεσουάρ",
    "PC Hardware",
    "Συσκευές Multimedia",
    "Βάσεις Οθόνης Υπολογιστή"
  ],
  "Ηλεκτρονικά": [
    "Καλώδια φόρτισης και μεταφοράς Δεδομένων",
    "Καλώδια",
    "Βύσματα",
    "Μικροηλεκτρονικά",
    "Μετατροπείς",
    "Ενέργεια",
    "Δικτυακά"
  ],
  "Ήχος": [
    "Καραόκε",
    "Compact & Φορητά Ηχοσυστήματα",
    "Ακουστικά",
    "Home Cinema & Hi-Fi",
    "Καλώδια Ήχου",
    "Ηχεία",
    "Πικάπ & Αξεσουάρ",
    "Μικρόφωνα",
    "Εξοπλισμός Studio & DJ",
    "Συσκευές Υπαγόρευσης"
  ],
  "Εικόνα": [
    "Τηλεοράσεις & Αξεσουάρ",
    "Καλώδια Εικόνας",
    "Projectors & Αξεσουάρ",
    "Συστήματα Λήψης"
  ],
  "Tablets & Αξεσουάρ": [
    "Tablets",
    "Ebook Readers",
    "Μπαταρίες Tablet",
    "Θήκες Tablet",
    "Writing Tablets"
  ],
  "Gadgets": [
    "Fidget & Antistress Toys",
    "Powerbanks",
    "Αποθηκευτικά Μέσα",
    "Bluetooth Handsfree",
    "Mini  Κλιματιστικά & Ανεμιστηράκια",
    "Activity Trackers",
    "Handsfree Ακουστικά"
  ]
},
{
  "Κινητή τηλεφωνία": [
    "Κινητά Τηλέφωνα",
    "Φορτιστές κινητών",
    "Μπαταρίες Κινητών"
  ],
  "Ηλ. Υπολογιστές": [
    "Desktop & Server",
    "Writing Tablets",
    "Περιφερειακά",
    "Οθόνες Υπολογιστών",
    "Βάσεις Οθόνης Υπολογιστή",
    "PC Hardware",
    "Λογισμικό",
    "Laptops & Αξεσουάρ"
  ],
  "Ηλεκτρονικά": [
    "Μετατροπείς",
    "Μικροηλεκτρονικά",
    "Βύσματα",
    "Συστήματα Λήψης",
    "Καλώδια φόρτισης και μεταφοράς Δεδομένων",
    "Ενέργεια",
    "Καλώδια",
    "Αποθηκευτικά Μέσα",
    "Δικτυακά"
  ],
  "Ήχος": [
    "Ακουστικά",
    "Καραόκε",
    "Ηχεία",
    "Πικάπ & Αξεσουάρ",
    "Μικρόφωνα",
    "Bluetooth Handsfree",
    "Compact & Φορητά Ηχοσυστήματα",
    "Συσκευές Υπαγόρευσης",
    "Εξοπλισμός Studio & DJ",
    "Handsfree Ακουστικά",
    "Καλώδια Ήχου"
  ],
  "Εικόνα": [
    "Συσκευές Multimedia",
    "Τηλεοράσεις & Αξεσουάρ",
    "Projectors & Αξεσουάρ",
    "Home Cinema & Hi-Fi",
    "Καλώδια Εικόνας"
  ],
  "Tablets & Αξεσουάρ": [
    "Θήκες Κινητών",
    "Θήκες Tablet",
    "Tablets",
    "Μπαταρίες Tablet"
  ],
  "Gadgets": [
    "Ebook Readers",
    "Fidget & Antistress Toys",
    "Mini  Κλιματιστικά & Ανεμιστηράκια",
    "Powerbanks",
    "Activity Trackers"
  ]
},
{
  "Κινητή τηλεφωνία": [
    "Κινητά Τηλέφωνα",
    "Μπαταρίες Κινητών",
    "Φορτιστές κινητών",
    "Θήκες Κινητών"
  ],
  "Ηλ. Υπολογιστές": [
    "Desktop & Server",
    "PC Hardware",
    "Λογισμικό",
    "Περιφερειακά",
    "Αποθηκευτικά Μέσα",
    "Laptops & Αξεσουάρ",
    "Βάσεις Οθόνης Υπολογιστή"
  ],
  "Ηλεκτρονικά": [
    "Powerbanks",
    "Βύσματα",
    "Μικροηλεκτρονικά",
    "Ενέργεια",
    "Καλώδια φόρτισης και μεταφοράς Δεδομένων",
    "Δικτυακά",
    "Καλώδια",
    "Μετατροπείς"
  ],
  "Ήχος": [
    "Handsfree Ακουστικά",
    "Ηχεία",
    "Εξοπλισμός Studio & DJ",
    "Ακουστικά",
    "Μικρόφωνα",
    "Καραόκε",
    "Compact & Φορητά Ηχοσυστήματα",
    "Bluetooth Handsfree",
    "Καλώδια Ήχου",
    "Συσκευές Υπαγόρευσης",
    "Πικάπ & Αξεσουάρ"
  ],
  "Εικόνα": [
    "Projectors & Αξεσουάρ",
    "Συσκευές Multimedia",
    "Τηλεοράσεις & Αξεσουάρ",
    "Home Cinema & Hi-Fi",
    "Οθόνες Υπολογιστών",
    "Συστήματα Λήψης",
    "Καλώδια Εικόνας"
  ],
  "Tablets & Αξεσουάρ": [
    "Θήκες Tablet",
    "Μπαταρίες Tablet",
    "Tablets",
    "Writing Tablets",
    "Ebook Readers"
  ],
  "Gadgets": [
    "Mini  Κλιματιστικά & Ανεμιστηράκια",
    "Activity Trackers",
    "Fidget & Antistress Toys"
  ]
},#140
{
  "Κινητή τηλεφωνία": [
    "Κινητά Τηλέφωνα",
    "Μπαταρίες Κινητών",
    "Θήκες Κινητών",
    "Φορτιστές κινητών"
  ],
  "Ηλ. Υπολογιστές": [
    "Περιφερειακά",
    "Laptops & Αξεσουάρ",
    "Desktop & Server",
    "Βάσεις Οθόνης Υπολογιστή",
    "PC Hardware"
  ],
  "Ηλεκτρονικά": [
    "Λογισμικό",
    "Ενέργεια",
    "Συσκευές Υπαγόρευσης",
    "Activity Trackers",
    "Mini  Κλιματιστικά & Ανεμιστηράκια",
    "Συστήματα Λήψης",
    "Μικροηλεκτρονικά",
    "Δικτυακά"
  ],
  "Ήχος": [
    "Εξοπλισμός Studio & DJ",
    "Μικρόφωνα",
    "Καραόκε",
    "Ακουστικά",
    "Ηχεία",
    "Καλώδια Ήχου",
    "Compact & Φορητά Ηχοσυστήματα"
  ],
  "Εικόνα": [
    "Οθόνες Υπολογιστών",
    "Home Cinema & Hi-Fi",
    "Projectors & Αξεσουάρ",
    "Καλώδια Εικόνας",
    "Τηλεοράσεις & Αξεσουάρ",
    "Συσκευές Multimedia"
  ],
  "Tablets & Αξεσουάρ": [
    "Καλώδια",
    "Βύσματα",
    "Tablets",
    "Writing Tablets",
    "Ebook Readers",
    "Θήκες Tablet",
    "Μπαταρίες Tablet"
  ],
  "Gadgets": [
    "Bluetooth Handsfree",
    "Powerbanks",
    "Καλώδια φόρτισης και μεταφοράς Δεδομένων",
    "Fidget & Antistress Toys",
    "Πικάπ & Αξεσουάρ",
    "Μετατροπείς",
    "Αποθηκευτικά Μέσα",
    "Handsfree Ακουστικά"
  ]
},
{
  "Κινητή τηλεφωνία": [
    "Κινητά Τηλέφωνα",
    "Φορτιστές κινητών",
    "Μπαταρίες Κινητών",
    "Θήκες Κινητών",
    "Powerbanks"
  ],
  "Ηλ. Υπολογιστές": [
    "Laptops & Αξεσουάρ",
    "Λογισμικό",
    "PC Hardware",
    "Οθόνες Υπολογιστών",
    "Περιφερειακά",
    "Αποθηκευτικά Μέσα",
    "Desktop & Server",
    "Συστήματα Λήψης"
  ],
  "Ηλεκτρονικά": [
    "Μικροηλεκτρονικά",
    "Βύσματα",
    "Καλώδια φόρτισης και μεταφοράς Δεδομένων",
    "Καλώδια",
    "Ενέργεια",
    "Μετατροπείς",
    "Δικτυακά"
  ],
  "Ήχος": [
    "Ηχεία",
    "Πικάπ & Αξεσουάρ",
    "Καλώδια Ήχου",
    "Bluetooth Handsfree",
    "Handsfree Ακουστικά",
    "Εξοπλισμός Studio & DJ",
    "Home Cinema & Hi-Fi",
    "Ακουστικά",
    "Compact & Φορητά Ηχοσυστήματα",
    "Καραόκε",
    "Μικρόφωνα"
  ],
  "Εικόνα": [
    "Τηλεοράσεις & Αξεσουάρ",
    "Projectors & Αξεσουάρ",
    "Συσκευές Multimedia",
    "Καλώδια Εικόνας"
  ],
  "Tablets & Αξεσουάρ": [
    "Μπαταρίες Tablet",
    "Tablets",
    "Θήκες Tablet",
    "Writing Tablets"
  ],
  "Gadgets": [
    "Βάσεις Οθόνης Υπολογιστή",
    "Fidget & Antistress Toys",
    "Mini  Κλιματιστικά & Ανεμιστηράκια",
    "Ebook Readers",
    "Activity Trackers",
    "Συσκευές Υπαγόρευσης"
  ]
},
{
  "Κινητή τηλεφωνία": [
    "Μπαταρίες Κινητών",
    "Θήκες Κινητών",
    "Κινητά Τηλέφωνα",
    "Φορτιστές κινητών",
    "Συσκευές Multimedia"
  ],
  "Ηλ. Υπολογιστές": [
    "PC Hardware",
    "Λογισμικό",
    "Βάσεις Οθόνης Υπολογιστή",
    "Desktop & Server",
    "Περιφερειακά",
    "Laptops & Αξεσουάρ",
    "Αποθηκευτικά Μέσα",
    "Συστήματα Λήψης"
  ],
  "Ηλεκτρονικά": [
    "Καλώδια",
    "Μικροηλεκτρονικά",
    "Μετατροπείς",
    "Ενέργεια",
    "Καλώδια φόρτισης και μεταφοράς Δεδομένων",
    "Βύσματα",
    "Δικτυακά"
  ],
  "Ήχος": [
    "Ηχεία",
    "Καλώδια Ήχου",
    "Compact & Φορητά Ηχοσυστήματα",
    "Εξοπλισμός Studio & DJ",
    "Καραόκε",
    "Μικρόφωνα",
    "Home Cinema & Hi-Fi",
    "Πικάπ & Αξεσουάρ",
    "Handsfree Ακουστικά",
    "Ακουστικά",
    "Bluetooth Handsfree"
  ],
  "Εικόνα": [
    "Οθόνες Υπολογιστών",
    "Καλώδια Εικόνας",
    "Τηλεοράσεις & Αξεσουάρ",
    "Projectors & Αξεσουάρ"
  ],
  "Tablets & Αξεσουάρ": [
    "Tablets",
    "Θήκες Tablet",
    "Μπαταρίες Tablet",
    "Writing Tablets"
  ],
  "Gadgets": [
    "Activity Trackers",
    "Fidget & Antistress Toys",
    "Mini  Κλιματιστικά & Ανεμιστηράκια",
    "Powerbanks",
    "Ebook Readers",
    "Συσκευές Υπαγόρευσης"
  ]
},
{
  "Κινητή τηλεφωνία": [
    "Θήκες Κινητών",
    "Κινητά Τηλέφωνα",
    "Μπαταρίες Κινητών",
    "Handsfree Ακουστικά",
    "Bluetooth Handsfree"
  ],
  "Ηλ. Υπολογιστές": [
    "Βάσεις Οθόνης Υπολογιστή",
    "Περιφερειακά",
    "Αποθηκευτικά Μέσα",
    "Desktop & Server",
    "Laptops & Αξεσουάρ",
    "PC Hardware",
    "Λογισμικό",
    "Οθόνες Υπολογιστών"
  ],
  "Ηλεκτρονικά": [
    "Μικροηλεκτρονικά",
    "Βύσματα",
    "Ενέργεια",
    "Δικτυακά",
    "Καλώδια",
    "Μετατροπείς"
  ],
  "Ήχος": [
    "Ακουστικά",
    "Πικάπ & Αξεσουάρ",
    "Εξοπλισμός Studio & DJ",
    "Μικρόφωνα",
    "Home Cinema & Hi-Fi",
    "Ηχεία",
    "Καραόκε",
    "Καλώδια Ήχου",
    "Compact & Φορητά Ηχοσυστήματα"
  ],
  "Εικόνα": [
    "Καλώδια Εικόνας",
    "Projectors & Αξεσουάρ",
    "Τηλεοράσεις & Αξεσουάρ",
    "Συστήματα Λήψης"
  ],
  "Tablets & Αξεσουάρ": [
    "Θήκες Tablet",
    "Powerbanks",
    "Μπαταρίες Tablet",
    "Φορτιστές κινητών",
    "Tablets",
    "Writing Tablets",
    "Καλώδια φόρτισης και μεταφοράς Δεδομένων"
  ],
  "Gadgets": [
    "Mini  Κλιματιστικά & Ανεμιστηράκια",
    "Fidget & Antistress Toys",
    "Συσκευές Υπαγόρευσης",
    "Activity Trackers",
    "Ebook Readers",
    "Συσκευές Multimedia"
  ]
},
{
  "Κινητή τηλεφωνία": [
    "Θήκες Κινητών",
    "Καλώδια φόρτισης και μεταφοράς Δεδομένων",
    "Κινητά Τηλέφωνα",
    "Φορτιστές κινητών",
    "Μπαταρίες Κινητών",
    "Bluetooth Handsfree"
  ],
  "Ηλ. Υπολογιστές": [
    "PC Hardware",
    "Laptops & Αξεσουάρ",
    "Desktop & Server",
    "Λογισμικό",
    "Περιφερειακά"
  ],
  "Ηλεκτρονικά": [
    "Δικτυακά",
    "Καλώδια",
    "Projectors & Αξεσουάρ",
    "Βάσεις Οθόνης Υπολογιστή",
    "Οθόνες Υπολογιστών",
    "Συστήματα Λήψης",
    "Ενέργεια",
    "Τηλεοράσεις & Αξεσουάρ",
    "Μικροηλεκτρονικά"
  ],
  "Ήχος": [
    "Μικρόφωνα",
    "Compact & Φορητά Ηχοσυστήματα",
    "Home Cinema & Hi-Fi",
    "Καλώδια Ήχου",
    "Ηχεία",
    "Εξοπλισμός Studio & DJ",
    "Handsfree Ακουστικά",
    "Καραόκε",
    "Ακουστικά",
    "Πικάπ & Αξεσουάρ",
    "Μετατροπείς"
  ],
  "Εικόνα": [
    "Συσκευές Multimedia",
    "Καλώδια Εικόνας"
  ],
  "Tablets & Αξεσουάρ": [
    "Writing Tablets",
    "Θήκες Tablet",
    "Μπαταρίες Tablet",
    "Tablets",
    "Powerbanks"
  ],
  "Gadgets": [
    "Ebook Readers",
    "Αποθηκευτικά Μέσα",
    "Fidget & Antistress Toys",
    "Βύσματα",
    "Mini  Κλιματιστικά & Ανεμιστηράκια",
    "Συσκευές Υπαγόρευσης",
    "Activity Trackers"
  ]
},
{
  "Κινητή τηλεφωνία": [
    "Μπαταρίες Κινητών",
    "Κινητά Τηλέφωνα"
  ],
  "Ηλ. Υπολογιστές": [
    "Laptops & Αξεσουάρ",
    "Tablets",
    "Οθόνες Υπολογιστών",
    "Λογισμικό",
    "Desktop & Server",
    "Περιφερειακά",
    "Αποθηκευτικά Μέσα",
    "Συστήματα Λήψης",
    "Δικτυακά"
  ],
  "Ηλεκτρονικά": [
    "Καλώδια Εικόνας",
    "Καλώδια φόρτισης και μεταφοράς Δεδομένων",
    "Καλώδια",
    "Καλώδια Ήχου",
    "Μετατροπείς",
    "Μπαταρίες Tablet",
    "PC Hardware",
    "Ενέργεια",
    "Βύσματα",
    "Μικροηλεκτρονικά"
  ],
  "Ήχος": [
    "Ηχεία",
    "Καραόκε",
    "Ακουστικά",
    "Compact & Φορητά Ηχοσυστήματα",
    "Εξοπλισμός Studio & DJ",
    "Μικρόφωνα",
    "Home Cinema & Hi-Fi"
  ],
  "Εικόνα": [
    "Τηλεοράσεις & Αξεσουάρ",
    "Συσκευές Multimedia",
    "Projectors & Αξεσουάρ"
  ],
  "Tablets & Αξεσουάρ": [
    "Φορτιστές κινητών",
    "Θήκες Κινητών",
    "Θήκες Tablet",
    "Βάσεις Οθόνης Υπολογιστή",
    "Πικάπ & Αξεσουάρ",
    "Bluetooth Handsfree",
    "Handsfree Ακουστικά",
    "Writing Tablets"
  ],
  "Gadgets": [
    "Fidget & Antistress Toys",
    "Mini  Κλιματιστικά & Ανεμιστηράκια",
    "Powerbanks",
    "Ebook Readers",
    "Activity Trackers",
    "Συσκευές Υπαγόρευσης"
  ]
},
{
  "Κινητή τηλεφωνία": [
    "Φορτιστές κινητών",
    "Κινητά Τηλέφωνα",
    "Μπαταρίες Κινητών"
  ],
  "Ηλ. Υπολογιστές": [
    "Οθόνες Υπολογιστών",
    "Βάσεις Οθόνης Υπολογιστή",
    "PC Hardware"
  ],
  "Ηλεκτρονικά": [
    "Καλώδια",
    "Δικτυακά",
    "Καλώδια φόρτισης και μεταφοράς Δεδομένων",
    "Μετατροπείς",
    "Ενέργεια",
    "Βύσματα",
    "Μικροηλεκτρονικά",
    "Συστήματα Λήψης",
    "Λογισμικό",
    "Καλώδια Εικόνας",
    "Καλώδια Ήχου"
  ],
  "Ήχος": [
    "Ακουστικά",
    "Εξοπλισμός Studio & DJ",
    "Ηχεία",
    "Μικρόφωνα",
    "Καραόκε",
    "Περιφερειακά",
    "Compact & Φορητά Ηχοσυστήματα",
    "Handsfree Ακουστικά",
    "Bluetooth Handsfree"
  ],
  "Εικόνα": [
    "Ebook Readers",
    "Home Cinema & Hi-Fi"
  ],
  "Tablets & Αξεσουάρ": [
    "Μπαταρίες Tablet",
    "Θήκες Tablet",
    "Τηλεοράσεις & Αξεσουάρ",
    "Projectors & Αξεσουάρ",
    "Desktop & Server",
    "Tablets",
    "Writing Tablets",
    "Laptops & Αξεσουάρ",
    "Πικάπ & Αξεσουάρ",
    "Θήκες Κινητών"
  ],
  "Gadgets": [
    "Fidget & Antistress Toys",
    "Activity Trackers",
    "Mini  Κλιματιστικά & Ανεμιστηράκια",
    "Αποθηκευτικά Μέσα",
    "Συσκευές Υπαγόρευσης",
    "Συσκευές Multimedia",
    "Powerbanks"
  ]
},
{
  "Κινητή τηλεφωνία": [
    "Κινητά Τηλέφωνα",
    "Μπαταρίες Κινητών",
    "Φορτιστές κινητών",
    "Θήκες Κινητών"
  ],
  "Ηλ. Υπολογιστές": [
    "Laptops & Αξεσουάρ",
    "PC Hardware",
    "Desktop & Server",
    "Βάσεις Οθόνης Υπολογιστή",
    "Λογισμικό",
    "Περιφερειακά",
    "Βύσματα"
  ],
  "Ηλεκτρονικά": [
    "Δικτυακά",
    "Αποθηκευτικά Μέσα",
    "Καλώδια",
    "Μικροηλεκτρονικά",
    "Καλώδια φόρτισης και μεταφοράς Δεδομένων",
    "Μετατροπείς",
    "Ενέργεια"
  ],
  "Ήχος": [
    "Καραόκε",
    "Handsfree Ακουστικά",
    "Ηχεία",
    "Ακουστικά",
    "Καλώδια Ήχου",
    "Μικρόφωνα",
    "Εξοπλισμός Studio & DJ",
    "Πικάπ & Αξεσουάρ",
    "Home Cinema & Hi-Fi"
  ],
  "Εικόνα": [
    "Οθόνες Υπολογιστών",
    "Καλώδια Εικόνας",
    "Τηλεοράσεις & Αξεσουάρ"
  ],
  "Tablets & Αξεσουάρ": [
    "Projectors & Αξεσουάρ",
    "Θήκες Tablet",
    "Tablets",
    "Powerbanks",
    "Writing Tablets",
    "Μπαταρίες Tablet"
  ],
  "Gadgets": [
    "Fidget & Antistress Toys",
    "Bluetooth Handsfree",
    "Ebook Readers",
    "Συσκευές Υπαγόρευσης",
    "Mini  Κλιματιστικά & Ανεμιστηράκια",
    "Compact & Φορητά Ηχοσυστήματα",
    "Συσκευές Multimedia",
    "Activity Trackers",
    "Συστήματα Λήψης"
  ]
},
{
  "Κινητή τηλεφωνία": [
    "Κινητά Τηλέφωνα",
    "Μπαταρίες Κινητών",
    "Φορτιστές κινητών"
  ],
  "Ηλ. Υπολογιστές": [
    "Laptops & Αξεσουάρ",
    "Οθόνες Υπολογιστών",
    "Desktop & Server",
    "PC Hardware",
    "Λογισμικό",
    "Δικτυακά",
    "Περιφερειακά",
    "Μετατροπείς",
    "Αποθηκευτικά Μέσα"
  ],
  "Ηλεκτρονικά": [
    "Ενέργεια",
    "Μικροηλεκτρονικά",
    "Καλώδια φόρτισης και μεταφοράς Δεδομένων",
    "Καλώδια",
    "Εξοπλισμός Studio & DJ",
    "Καλώδια Ήχου",
    "Βύσματα",
    "Καλώδια Εικόνας",
    "Συστήματα Λήψης"
  ],
  "Ήχος": [
    "Handsfree Ακουστικά",
    "Μικρόφωνα",
    "Bluetooth Handsfree",
    "Ηχεία",
    "Καραόκε",
    "Ακουστικά",
    "Compact & Φορητά Ηχοσυστήματα",
    "Πικάπ & Αξεσουάρ",
    "Συσκευές Υπαγόρευσης"
  ],
  "Εικόνα": [
    "Home Cinema & Hi-Fi",
    "Τηλεοράσεις & Αξεσουάρ",
    "Ebook Readers",
    "Projectors & Αξεσουάρ",
    "Συσκευές Multimedia"
  ],
  "Tablets & Αξεσουάρ": [
    "Μπαταρίες Tablet",
    "Θήκες Tablet",
    "Θήκες Κινητών",
    "Βάσεις Οθόνης Υπολογιστή",
    "Tablets"
  ],
  "Gadgets": [
    "Powerbanks",
    "Fidget & Antistress Toys",
    "Activity Trackers",
    "Mini  Κλιματιστικά & Ανεμιστηράκια",
    "Writing Tablets"
  ]
},
{
  "Κινητή τηλεφωνία": [
    "Κινητά Τηλέφωνα",
    "Φορτιστές κινητών"
  ],
  "Ηλ. Υπολογιστές": [
    "Βάσεις Οθόνης Υπολογιστή",
    "Desktop & Server",
    "Λογισμικό",
    "PC Hardware",
    "Αποθηκευτικά Μέσα",
    "Συστήματα Λήψης",
    "Συσκευές Multimedia"
  ],
  "Ηλεκτρονικά": [
    "Μετατροπείς",
    "Βύσματα",
    "Μικροηλεκτρονικά",
    "Powerbanks",
    "Δικτυακά",
    "Μπαταρίες Tablet",
    "Καλώδια",
    "Καλώδια φόρτισης και μεταφοράς Δεδομένων"
  ],
  "Ήχος": [
    "Ηχεία",
    "Καλώδια Ήχου",
    "Compact & Φορητά Ηχοσυστήματα",
    "Bluetooth Handsfree",
    "Μικρόφωνα",
    "Εξοπλισμός Studio & DJ",
    "Handsfree Ακουστικά",
    "Καραόκε"
  ],
  "Εικόνα": [
    "Οθόνες Υπολογιστών",
    "Καλώδια Εικόνας"
  ],
  "Tablets & Αξεσουάρ": [
    "Πικάπ & Αξεσουάρ",
    "Ακουστικά",
    "Περιφερειακά",
    "Laptops & Αξεσουάρ",
    "Θήκες Κινητών",
    "Projectors & Αξεσουάρ",
    "Writing Tablets",
    "Μπαταρίες Κινητών",
    "Θήκες Tablet",
    "Tablets",
    "Συσκευές Υπαγόρευσης",
    "Τηλεοράσεις & Αξεσουάρ"
  ],
  "Gadgets": [
    "Mini  Κλιματιστικά & Ανεμιστηράκια",
    "Home Cinema & Hi-Fi",
    "Fidget & Antistress Toys",
    "Activity Trackers",
    "Ενέργεια",
    "Ebook Readers"
  ]
},#150
{
  "Ηλεκτρονικά": [
    "Μικροηλεκτρονικά",
    "Ενέργεια",
    "Συσκευές Multimedia",
    "Μετατροπείς",
    "Καλώδια φόρτισης και μεταφοράς Δεδομένων",
    "Καλώδια",
    "Συστήματα Λήψης",
    "Βύσματα",
    "Αποθηκευτικά Μέσα",
    "Mini  Κλιματιστικά & Ανεμιστηράκια",
    "Τηλεοράσεις & Αξεσουάρ"
  ],
  "Κινητή τηλεφωνία": [
    "Κινητά Τηλέφωνα",
    "Μπαταρίες Κινητών",
    "Φορτιστές κινητών",
    "Θήκες Κινητών"
  ],
  "Ηλ. Υπολογιστές": [
    "Περιφερειακά",
    "Λογισμικό",
    "Δικτυακά",
    "Laptops & Αξεσουάρ",
    "Desktop & Server",
    "PC Hardware",
    "Βάσεις Οθόνης Υπολογιστή",
    "Οθόνες Υπολογιστών"
  ],
  "Gadgets": [
    "Fidget & Antistress Toys",
    "Home Cinema & Hi-Fi",
    "Activity Trackers",
    "Ebook Readers",
    "Συσκευές Υπαγόρευσης",
    "Powerbanks",
    "Projectors & Αξεσουάρ"
  ],
  "Ήχος": [
    "Καλώδια Ήχου",
    "Καραόκε",
    "Ηχεία",
    "Ακουστικά",
    "Πικάπ & Αξεσουάρ",
    "Compact & Φορητά Ηχοσυστήματα",
    "Μικρόφωνα",
    "Εξοπλισμός Studio & DJ",
    "Handsfree Ακουστικά",
    "Bluetooth Handsfree"
  ],
  "Εικόνα": [
    "Καλώδια Εικόνας"
  ],
  "Tablets & Αξεσουάρ": [
    "Θήκες Tablet",
    "Writing Tablets",
    "Μπαταρίες Tablet",
    "Tablets"
  ]
},
{
  "Κινητή τηλεφωνία": [
    "Μπαταρίες Κινητών",
    "Θήκες Κινητών",
    "Καλώδια φόρτισης και μεταφοράς Δεδομένων",
    "Κινητά Τηλέφωνα",
    "Φορτιστές κινητών"
  ],
  "Ηλ. Υπολογιστές": [
    "Περιφερειακά",
    "Laptops & Αξεσουάρ",
    "Λογισμικό",
    "Desktop & Server",
    "Αποθηκευτικά Μέσα",
    "PC Hardware"
  ],
  "Ηλεκτρονικά": [
    "Καλώδια",
    "Μετατροπείς",
    "Ενέργεια",
    "Βύσματα",
    "Δικτυακά",
    "Μικροηλεκτρονικά"
  ],
  "Ήχος": [
    "Bluetooth Handsfree",
    "Καλώδια Ήχου",
    "Ηχεία",
    "Εξοπλισμός Studio & DJ",
    "Compact & Φορητά Ηχοσυστήματα",
    "Ακουστικά",
    "Μικρόφωνα",
    "Συστήματα Λήψης",
    "Καραόκε",
    "Handsfree Ακουστικά",
    "Πικάπ & Αξεσουάρ"
  ],
  "Εικόνα": [
    "Τηλεοράσεις & Αξεσουάρ",
    "Οθόνες Υπολογιστών",
    "Home Cinema & Hi-Fi",
    "Βάσεις Οθόνης Υπολογιστή",
    "Projectors & Αξεσουάρ",
    "Συσκευές Multimedia",
    "Καλώδια Εικόνας"
  ],
  "Tablets & Αξεσουάρ": [
    "Ebook Readers",
    "Writing Tablets",
    "Tablets",
    "Θήκες Tablet",
    "Μπαταρίες Tablet"
  ],
  "Gadgets": [
    "Mini  Κλιματιστικά & Ανεμιστηράκια",
    "Activity Trackers",
    "Powerbanks",
    "Συσκευές Υπαγόρευσης",
    "Fidget & Antistress Toys"
  ]
},
{
  "Κινητή τηλεφωνία": [
    "Ενέργεια",
    "Μικροηλεκτρονικά",
    "Αποθηκευτικά Μέσα",
    "Συστήματα Λήψης",
    "PC Hardware",
    "Μετατροπείς"
  ],
  "Ηλ. Υπολογιστές": [
    "Οθόνες Υπολογιστών",
    "Βάσεις Οθόνης Υπολογιστή",
    "Tablets",
    "Ebook Readers",
    "Μπαταρίες Κινητών",
    "Λογισμικό",
    "Desktop & Server",
    "Compact & Φορητά Ηχοσυστήματα"
  ],
  "Ηλεκτρονικά": [
    "Powerbanks",
    "Φορτιστές κινητών",
    "Βύσματα",
    "Καλώδια φόρτισης και μεταφοράς Δεδομένων",
    "Μπαταρίες Tablet",
    "Καλώδια",
    "Δικτυακά"
  ],
  "Ήχος": [
    "Καλώδια Ήχου",
    "Καραόκε",
    "Μικρόφωνα",
    "Συσκευές Υπαγόρευσης"
  ],
  "Εικόνα": [
    "Writing Tablets",
    "Home Cinema & Hi-Fi",
    "Καλώδια Εικόνας"
  ],
  "Tablets & Αξεσουάρ": [
    "Θήκες Κινητών",
    "Θήκες Tablet",
    "Ακουστικά",
    "Handsfree Ακουστικά",
    "Ηχεία",
    "Laptops & Αξεσουάρ",
    "Projectors & Αξεσουάρ",
    "Περιφερειακά",
    "Bluetooth Handsfree",
    "Πικάπ & Αξεσουάρ",
    "Τηλεοράσεις & Αξεσουάρ",
    "Εξοπλισμός Studio & DJ",
    "Fidget & Antistress Toys"
  ],
  "Gadgets": [
    "Κινητά Τηλέφωνα",
    "Mini  Κλιματιστικά & Ανεμιστηράκια",
    "Activity Trackers",
    "Συσκευές Multimedia"
  ]
},
{
  "Κινητή τηλεφωνία": [
    "Μπαταρίες Κινητών",
    "Κινητά Τηλέφωνα",
    "Θήκες Κινητών",
    "Φορτιστές κινητών"
  ],
  "Ηλ. Υπολογιστές": [
    "Λογισμικό",
    "Desktop & Server",
    "Οθόνες Υπολογιστών",
    "Laptops & Αξεσουάρ",
    "Βάσεις Οθόνης Υπολογιστή"
  ],
  "Ηλεκτρονικά": [
    "Βύσματα",
    "Καλώδια",
    "Τηλεοράσεις & Αξεσουάρ",
    "Μικροηλεκτρονικά",
    "Συστήματα Λήψης",
    "PC Hardware",
    "Καλώδια φόρτισης και μεταφοράς Δεδομένων",
    "Εξοπλισμός Studio & DJ",
    "Μετατροπείς",
    "Δικτυακά",
    "Αποθηκευτικά Μέσα",
    "Περιφερειακά",
    "Ενέργεια",
    "Activity Trackers",
    "Συσκευές Multimedia"
  ],
  "Ήχος": [
    "Μικρόφωνα",
    "Καραόκε",
    "Ηχεία",
    "Compact & Φορητά Ηχοσυστήματα",
    "Ebook Readers",
    "Καλώδια Ήχου",
    "Συσκευές Υπαγόρευσης"
  ],
  "Εικόνα": [
    "Καλώδια Εικόνας",
    "Projectors & Αξεσουάρ",
    "Home Cinema & Hi-Fi"
  ],
  "Tablets & Αξεσουάρ": [
    "Θήκες Tablet",
    "Tablets",
    "Writing Tablets",
    "Μπαταρίες Tablet",
    "Fidget & Antistress Toys"
  ],
  "Gadgets": [
    "Handsfree Ακουστικά",
    "Powerbanks",
    "Ακουστικά",
    "Πικάπ & Αξεσουάρ",
    "Mini  Κλιματιστικά & Ανεμιστηράκια",
    "Bluetooth Handsfree"
  ]
},
{
  "Κινητή τηλεφωνία": [
    "Κινητά Τηλέφωνα",
    "Μπαταρίες Κινητών",
    "Φορτιστές κινητών"
  ],
  "Ηλ. Υπολογιστές": [
    "Λογισμικό",
    "Βύσματα",
    "Οθόνες Υπολογιστών",
    "Laptops & Αξεσουάρ",
    "PC Hardware"
  ],
  "Ηλεκτρονικά": [
    "Desktop & Server",
    "Συσκευές Multimedia",
    "Μικροηλεκτρονικά",
    "Περιφερειακά",
    "Μετατροπείς",
    "Ενέργεια",
    "Δικτυακά",
    "Συστήματα Λήψης",
    "Αποθηκευτικά Μέσα"
  ],
  "Ήχος": [
    "Μικρόφωνα",
    "Καραόκε",
    "Ακουστικά",
    "Ηχεία",
    "Καλώδια Ήχου"
  ],
  "Εικόνα": [
    "Καλώδια Εικόνας",
    "Τηλεοράσεις & Αξεσουάρ",
    "Ebook Readers",
    "Home Cinema & Hi-Fi"
  ],
  "Tablets & Αξεσουάρ": [
    "Θήκες Tablet",
    "Θήκες Κινητών",
    "Μπαταρίες Tablet",
    "Handsfree Ακουστικά",
    "Tablets",
    "Καλώδια φόρτισης και μεταφοράς Δεδομένων",
    "Writing Tablets",
    "Bluetooth Handsfree"
  ],
  "Gadgets": [
    "Πικάπ & Αξεσουάρ",
    "Εξοπλισμός Studio & DJ",
    "Mini  Κλιματιστικά & Ανεμιστηράκια",
    "Καλώδια",
    "Fidget & Antistress Toys",
    "Powerbanks",
    "Activity Trackers",
    "Συσκευές Υπαγόρευσης",
    "Βάσεις Οθόνης Υπολογιστή",
    "Compact & Φορητά Ηχοσυστήματα",
    "Projectors & Αξεσουάρ"
  ]
},
{
  "Κινητή τηλεφωνία": [
    "Φορτιστές κινητών",
    "Κινητά Τηλέφωνα",
    "Μπαταρίες Κινητών"
  ],
  "Ηλ. Υπολογιστές": [
    "Laptops & Αξεσουάρ",
    "Οθόνες Υπολογιστών",
    "Βάσεις Οθόνης Υπολογιστή",
    "Desktop & Server",
    "Λογισμικό",
    "PC Hardware"
  ],
  "Ηλεκτρονικά": [
    "Μπαταρίες Tablet",
    "Καλώδια Εικόνας",
    "Καλώδια φόρτισης και μεταφοράς Δεδομένων",
    "Δικτυακά",
    "Βύσματα",
    "Μετατροπείς",
    "Ενέργεια",
    "Περιφερειακά",
    "Μικροηλεκτρονικά"
  ],
  "Ήχος": [
    "Bluetooth Handsfree",
    "Καλώδια Ήχου",
    "Ηχεία",
    "Πικάπ & Αξεσουάρ",
    "Handsfree Ακουστικά",
    "Ακουστικά",
    "Εξοπλισμός Studio & DJ",
    "Compact & Φορητά Ηχοσυστήματα",
    "Μικρόφωνα",
    "Καραόκε"
  ],
  "Εικόνα": [
    "Τηλεοράσεις & Αξεσουάρ",
    "Home Cinema & Hi-Fi",
    "Projectors & Αξεσουάρ"
  ],
  "Tablets & Αξεσουάρ": [
    "Καλώδια",
    "Θήκες Κινητών",
    "Θήκες Tablet",
    "Tablets",
    "Writing Tablets"
  ],
  "Gadgets": [
    "Activity Trackers",
    "Powerbanks",
    "Αποθηκευτικά Μέσα",
    "Fidget & Antistress Toys",
    "Ebook Readers",
    "Συσκευές Multimedia",
    "Συστήματα Λήψης",
    "Mini  Κλιματιστικά & Ανεμιστηράκια",
    "Συσκευές Υπαγόρευσης"
  ]
},
{
  "Κινητή τηλεφωνία": [
    "Κινητά Τηλέφωνα",
    "Φορτιστές κινητών"
  ],
  "Ηλ. Υπολογιστές": [
    "PC Hardware",
    "Βάσεις Οθόνης Υπολογιστή",
    "Λογισμικό",
    "Laptops & Αξεσουάρ",
    "Οθόνες Υπολογιστών",
    "Desktop & Server",
    "Περιφερειακά"
  ],
  "Ηλεκτρονικά": [
    "Μπαταρίες Κινητών",
    "Βύσματα",
    "Μετατροπείς",
    "Καλώδια",
    "Μικροηλεκτρονικά",
    "Ενέργεια",
    "Καλώδια φόρτισης και μεταφοράς Δεδομένων",
    "Αποθηκευτικά Μέσα",
    "Δικτυακά",
    "Συστήματα Λήψης"
  ],
  "Ήχος": [
    "Ηχεία",
    "Ακουστικά",
    "Εξοπλισμός Studio & DJ",
    "Μικρόφωνα",
    "Compact & Φορητά Ηχοσυστήματα",
    "Καλώδια Ήχου",
    "Πικάπ & Αξεσουάρ",
    "Handsfree Ακουστικά",
    "Συσκευές Υπαγόρευσης",
    "Καραόκε",
    "Bluetooth Handsfree"
  ],
  "Εικόνα": [
    "Συσκευές Multimedia",
    "Ebook Readers",
    "Καλώδια Εικόνας",
    "Τηλεοράσεις & Αξεσουάρ",
    "Projectors & Αξεσουάρ",
    "Home Cinema & Hi-Fi"
  ],
  "Tablets & Αξεσουάρ": [
    "Θήκες Κινητών",
    "Powerbanks",
    "Θήκες Tablet",
    "Tablets",
    "Μπαταρίες Tablet",
    "Writing Tablets"
  ],
  "Gadgets": [
    "Fidget & Antistress Toys",
    "Activity Trackers",
    "Mini  Κλιματιστικά & Ανεμιστηράκια"
  ]
},
{
  "Κινητή τηλεφωνία": [
    "Καλώδια φόρτισης και μεταφοράς Δεδομένων",
    "Φορτιστές κινητών",
    "Λογισμικό",
    "Powerbanks",
    "Θήκες Κινητών",
    "Κινητά Τηλέφωνα",
    "Μπαταρίες Κινητών"
  ],
  "Ηλ. Υπολογιστές": [
    "Desktop & Server",
    "Αποθηκευτικά Μέσα",
    "PC Hardware",
    "Περιφερειακά",
    "Βάσεις Οθόνης Υπολογιστή",
    "Laptops & Αξεσουάρ"
  ],
  "Ηλεκτρονικά": [
    "Βύσματα",
    "Ενέργεια",
    "Καλώδια",
    "Μικροηλεκτρονικά"
  ],
  "Ήχος": [
    "Συσκευές Υπαγόρευσης",
    "Ακουστικά",
    "Καραόκε",
    "Ηχεία",
    "Εξοπλισμός Studio & DJ",
    "Πικάπ & Αξεσουάρ",
    "Bluetooth Handsfree",
    "Μικρόφωνα",
    "Handsfree Ακουστικά",
    "Compact & Φορητά Ηχοσυστήματα",
    "Μετατροπείς",
    "Καλώδια Ήχου",
    "Home Cinema & Hi-Fi"
  ],
  "Εικόνα": [
    "Καλώδια Εικόνας",
    "Ebook Readers",
    "Τηλεοράσεις & Αξεσουάρ",
    "Projectors & Αξεσουάρ",
    "Συστήματα Λήψης",
    "Οθόνες Υπολογιστών"
  ],
  "Tablets & Αξεσουάρ": [
    "Tablets",
    "Μπαταρίες Tablet",
    "Θήκες Tablet",
    "Writing Tablets"
  ],
  "Gadgets": [
    "Fidget & Antistress Toys",
    "Activity Trackers",
    "Mini  Κλιματιστικά & Ανεμιστηράκια",
    "Συσκευές Multimedia",
    "Δικτυακά"
  ]
},
{
  "Κινητή τηλεφωνία": [
    "Μπαταρίες Κινητών",
    "Θήκες Κινητών",
    "Κινητά Τηλέφωνα",
    "Φορτιστές κινητών"
  ],
  "Ηλ. Υπολογιστές": [
    "Λογισμικό",
    "Laptops & Αξεσουάρ",
    "PC Hardware",
    "Οθόνες Υπολογιστών",
    "Βάσεις Οθόνης Υπολογιστή",
    "Περιφερειακά",
    "Desktop & Server"
  ],
  "Ηλεκτρονικά": [
    "Μικροηλεκτρονικά",
    "Μετατροπείς",
    "Καλώδια φόρτισης και μεταφοράς Δεδομένων",
    "Καλώδια",
    "Βύσματα",
    "Δικτυακά",
    "Ενέργεια"
  ],
  "Ήχος": [
    "Καλώδια Ήχου",
    "Εξοπλισμός Studio & DJ",
    "Συσκευές Υπαγόρευσης",
    "Home Cinema & Hi-Fi",
    "Handsfree Ακουστικά",
    "Ηχεία",
    "Ακουστικά",
    "Bluetooth Handsfree",
    "Μικρόφωνα",
    "Compact & Φορητά Ηχοσυστήματα",
    "Πικάπ & Αξεσουάρ"
  ],
  "Εικόνα": [
    "Καλώδια Εικόνας",
    "Συστήματα Λήψης",
    "Τηλεοράσεις & Αξεσουάρ",
    "Projectors & Αξεσουάρ",
    "Συσκευές Multimedia"
  ],
  "Tablets & Αξεσουάρ": [
    "Ebook Readers",
    "Writing Tablets",
    "Μπαταρίες Tablet",
    "Tablets",
    "Θήκες Tablet"
  ],
  "Gadgets": [
    "Καραόκε",
    "Fidget & Antistress Toys",
    "Αποθηκευτικά Μέσα",
    "Powerbanks",
    "Mini  Κλιματιστικά & Ανεμιστηράκια",
    "Activity Trackers"
  ]
},
{
  "Κινητή τηλεφωνία": [
    "Κινητά Τηλέφωνα",
    "Θήκες Κινητών",
    "Φορτιστές κινητών",
    "Καλώδια φόρτισης και μεταφοράς Δεδομένων",
    "Μπαταρίες Κινητών"
  ],
  "Ηλ. Υπολογιστές": [
    "Αποθηκευτικά Μέσα",
    "Βάσεις Οθόνης Υπολογιστή",
    "Οθόνες Υπολογιστών",
    "Desktop & Server",
    "Laptops & Αξεσουάρ",
    "PC Hardware",
    "Περιφερειακά",
    "Λογισμικό"
  ],
  "Ηλεκτρονικά": [
    "Βύσματα",
    "Μετατροπείς",
    "Ενέργεια",
    "Συστήματα Λήψης",
    "Καλώδια",
    "Μικροηλεκτρονικά",
    "Δικτυακά"
  ],
  "Ήχος": [
    "Ηχεία",
    "Compact & Φορητά Ηχοσυστήματα",
    "Bluetooth Handsfree",
    "Καλώδια Ήχου",
    "Μικρόφωνα",
    "Ακουστικά",
    "Καραόκε",
    "Handsfree Ακουστικά",
    "Εξοπλισμός Studio & DJ",
    "Πικάπ & Αξεσουάρ"
  ],
  "Εικόνα": [
    "Home Cinema & Hi-Fi",
    "Τηλεοράσεις & Αξεσουάρ",
    "Projectors & Αξεσουάρ",
    "Καλώδια Εικόνας"
  ],
  "Tablets & Αξεσουάρ": [
    "Μπαταρίες Tablet",
    "Tablets",
    "Θήκες Tablet",
    "Writing Tablets"
  ],
  "Gadgets": [
    "Fidget & Antistress Toys",
    "Ebook Readers",
    "Συσκευές Υπαγόρευσης",
    "Mini  Κλιματιστικά & Ανεμιστηράκια",
    "Activity Trackers",
    "Powerbanks",
    "Συσκευές Multimedia"
  ]
},#160
{
  "Κινητή τηλεφωνία": [
    "Μπαταρίες Κινητών",
    "Θήκες Κινητών",
    "Κινητά Τηλέφωνα",
    "Φορτιστές κινητών"
  ],
  "Ηλ. Υπολογιστές": [
    "Περιφερειακά",
    "Αποθηκευτικά Μέσα",
    "Mini  Κλιματιστικά & Ανεμιστηράκια",
    "Μετατροπείς",
    "Desktop & Server",
    "Λογισμικό",
    "PC Hardware",
    "Συστήματα Λήψης"
  ],
  "Ηλεκτρονικά": [
    "Home Cinema & Hi-Fi",
    "Μικροηλεκτρονικά",
    "Δικτυακά",
    "Καλώδια",
    "Activity Trackers",
    "Καλώδια φόρτισης και μεταφοράς Δεδομένων",
    "Ενέργεια",
    "Συσκευές Multimedia",
    "Βύσματα"
  ],
  "Ήχος": [
    "Πικάπ & Αξεσουάρ",
    "Compact & Φορητά Ηχοσυστήματα",
    "Ηχεία",
    "Εξοπλισμός Studio & DJ",
    "Μικρόφωνα",
    "Καλώδια Ήχου",
    "Ακουστικά",
    "Καραόκε",
    "Bluetooth Handsfree",
    "Handsfree Ακουστικά"
  ],
  "Εικόνα": [
    "Καλώδια Εικόνας",
    "Τηλεοράσεις & Αξεσουάρ",
    "Οθόνες Υπολογιστών",
    "Βάσεις Οθόνης Υπολογιστή",
    "Ebook Readers",
    "Projectors & Αξεσουάρ"
  ],
  "Tablets & Αξεσουάρ": [
    "Tablets",
    "Powerbanks",
    "Θήκες Tablet",
    "Μπαταρίες Tablet",
    "Laptops & Αξεσουάρ",
    "Writing Tablets",
    "Συσκευές Υπαγόρευσης"
  ],
  "Gadgets": [
    "Fidget & Antistress Toys"
  ]
},
{
  "Κινητή τηλεφωνία": [
    "Μπαταρίες Κινητών",
    "Θήκες Κινητών",
    "Φορτιστές κινητών",
    "Κινητά Τηλέφωνα"
  ],
  "Ηλ. Υπολογιστές": [
    "Οθόνες Υπολογιστών",
    "Βάσεις Οθόνης Υπολογιστή",
    "PC Hardware",
    "Laptops & Αξεσουάρ",
    "Λογισμικό",
    "Desktop & Server",
    "Περιφερειακά",
    "Δικτυακά"
  ],
  "Ηλεκτρονικά": [
    "Εξοπλισμός Studio & DJ",
    "Πικάπ & Αξεσουάρ",
    "Projectors & Αξεσουάρ",
    "Συσκευές Multimedia",
    "Μικροηλεκτρονικά",
    "Compact & Φορητά Ηχοσυστήματα",
    "Ενέργεια",
    "Συστήματα Λήψης"
  ],
  "Ήχος": [
    "Καλώδια Ήχου",
    "Ηχεία",
    "Μικρόφωνα",
    "Συσκευές Υπαγόρευσης",
    "Καραόκε",
    "Bluetooth Handsfree",
    "Ακουστικά",
    "Handsfree Ακουστικά"
  ],
  "Εικόνα": [
    "Καλώδια Εικόνας",
    "Home Cinema & Hi-Fi",
    "Τηλεοράσεις & Αξεσουάρ"
  ],
  "Tablets & Αξεσουάρ": [
    "Ebook Readers",
    "Writing Tablets",
    "Μπαταρίες Tablet",
    "Θήκες Tablet",
    "Tablets"
  ],
  "Gadgets": [
    "Activity Trackers",
    "Powerbanks",
    "Fidget & Antistress Toys",
    "Καλώδια φόρτισης και μεταφοράς Δεδομένων",
    "Αποθηκευτικά Μέσα",
    "Μετατροπείς",
    "Βύσματα",
    "Καλώδια",
    "Mini  Κλιματιστικά & Ανεμιστηράκια"
  ]
},
{
  "Κινητή τηλεφωνία": [
    "Κινητά Τηλέφωνα",
    "Φορτιστές κινητών",
    "Μπαταρίες Κινητών",
    "Θήκες Κινητών"
  ],
  "Ηλ. Υπολογιστές": [
    "Laptops & Αξεσουάρ",
    "Λογισμικό",
    "Περιφερειακά",
    "PC Hardware",
    "Desktop & Server",
    "Οθόνες Υπολογιστών"
  ],
  "Ηλεκτρονικά": [
    "Καλώδια φόρτισης και μεταφοράς Δεδομένων",
    "Αποθηκευτικά Μέσα",
    "Καλώδια",
    "Ενέργεια",
    "Μικροηλεκτρονικά",
    "Μετατροπείς",
    "Συσκευές Multimedia",
    "Δικτυακά",
    "Βύσματα",
    "Συσκευές Υπαγόρευσης",
    "Συστήματα Λήψης"
  ],
  "Ήχος": [
    "Bluetooth Handsfree",
    "Handsfree Ακουστικά",
    "Εξοπλισμός Studio & DJ",
    "Ηχεία",
    "Καλώδια Ήχου",
    "Πικάπ & Αξεσουάρ",
    "Ακουστικά",
    "Compact & Φορητά Ηχοσυστήματα",
    "Μικρόφωνα",
    "Καραόκε"
  ],
  "Εικόνα": [
    "Projectors & Αξεσουάρ",
    "Τηλεοράσεις & Αξεσουάρ",
    "Ebook Readers",
    "Καλώδια Εικόνας",
    "Home Cinema & Hi-Fi"
  ],
  "Tablets & Αξεσουάρ": [
    "Tablets",
    "Θήκες Tablet",
    "Writing Tablets",
    "Μπαταρίες Tablet"
  ],
  "Gadgets": [
    "Mini  Κλιματιστικά & Ανεμιστηράκια",
    "Fidget & Antistress Toys",
    "Βάσεις Οθόνης Υπολογιστή",
    "Activity Trackers",
    "Powerbanks"
  ]
},
{
  "Κινητή τηλεφωνία": [
    "Κινητά Τηλέφωνα",
    "Δικτυακά",
    "Φορτιστές κινητών",
    "Activity Trackers",
    "Μπαταρίες Κινητών",
    "Θήκες Κινητών"
  ],
  "Ηλ. Υπολογιστές": [
    "Συστήματα Λήψης",
    "PC Hardware",
    "Περιφερειακά",
    "Λογισμικό",
    "Desktop & Server",
    "Οθόνες Υπολογιστών",
    "Βάσεις Οθόνης Υπολογιστή"
  ],
  "Ηλεκτρονικά": [
    "Αποθηκευτικά Μέσα",
    "Καλώδια φόρτισης και μεταφοράς Δεδομένων",
    "Ενέργεια",
    "Μετατροπείς",
    "Καλώδια Ήχου",
    "Καλώδια Εικόνας",
    "Βύσματα",
    "Καλώδια",
    "Μπαταρίες Tablet",
    "Μικροηλεκτρονικά"
  ],
  "Ήχος": [
    "Compact & Φορητά Ηχοσυστήματα",
    "Καραόκε",
    "Εξοπλισμός Studio & DJ",
    "Ηχεία",
    "Μικρόφωνα"
  ],
  "Εικόνα": [
    "Home Cinema & Hi-Fi",
    "Ebook Readers"
  ],
  "Tablets & Αξεσουάρ": [
    "Writing Tablets",
    "Tablets",
    "Projectors & Αξεσουάρ",
    "Ακουστικά",
    "Bluetooth Handsfree",
    "Πικάπ & Αξεσουάρ",
    "Συσκευές Υπαγόρευσης",
    "Handsfree Ακουστικά",
    "Θήκες Tablet",
    "Laptops & Αξεσουάρ",
    "Τηλεοράσεις & Αξεσουάρ"
  ],
  "Gadgets": [
    "Powerbanks",
    "Συσκευές Multimedia",
    "Mini  Κλιματιστικά & Ανεμιστηράκια",
    "Fidget & Antistress Toys"
  ]
},
{
  "Κινητή τηλεφωνία": [
    "Φορτιστές κινητών",
    "Handsfree Ακουστικά",
    "Θήκες Κινητών",
    "Μπαταρίες Κινητών",
    "Κινητά Τηλέφωνα",
    "Ακουστικά"
  ],
  "Ηλ. Υπολογιστές": [
    "Λογισμικό",
    "Καλώδια φόρτισης και μεταφοράς Δεδομένων",
    "Βάσεις Οθόνης Υπολογιστή",
    "Desktop & Server",
    "Συστήματα Λήψης",
    "PC Hardware",
    "Laptops & Αξεσουάρ",
    "Οθόνες Υπολογιστών"
  ],
  "Ηλεκτρονικά": [
    "Αποθηκευτικά Μέσα",
    "Καλώδια",
    "Συσκευές Multimedia",
    "Βύσματα",
    "Ενέργεια",
    "Περιφερειακά",
    "Μικροηλεκτρονικά",
    "Δικτυακά",
    "Μετατροπείς"
  ],
  "Ήχος": [
    "Πικάπ & Αξεσουάρ",
    "Μικρόφωνα",
    "Compact & Φορητά Ηχοσυστήματα",
    "Καραόκε",
    "Καλώδια Ήχου",
    "Εξοπλισμός Studio & DJ",
    "Ηχεία"
  ],
  "Εικόνα": [
    "Καλώδια Εικόνας"
  ],
  "Tablets & Αξεσουάρ": [
    "Writing Tablets",
    "Θήκες Tablet",
    "Συσκευές Υπαγόρευσης",
    "Tablets",
    "Ebook Readers",
    "Μπαταρίες Tablet"
  ],
  "Gadgets": [
    "Bluetooth Handsfree",
    "Powerbanks",
    "Fidget & Antistress Toys",
    "Activity Trackers",
    "Τηλεοράσεις & Αξεσουάρ",
    "Home Cinema & Hi-Fi",
    "Projectors & Αξεσουάρ",
    "Mini  Κλιματιστικά & Ανεμιστηράκια"
  ]
},
{
  "Κινητή τηλεφωνία": [
    "Κινητά Τηλέφωνα"
  ],
  "Ηλ. Υπολογιστές": [
    "Laptops & Αξεσουάρ",
    "Οθόνες Υπολογιστών",
    "Desktop & Server",
    "Περιφερειακά",
    "Λογισμικό",
    "PC Hardware",
    "Δικτυακά"
  ],
  "Ηλεκτρονικά": [
    "Ενέργεια",
    "Αποθηκευτικά Μέσα",
    "Συστήματα Λήψης",
    "Μπαταρίες Κινητών",
    "Μικροηλεκτρονικά",
    "Μπαταρίες Tablet",
    "Μικρόφωνα",
    "Mini  Κλιματιστικά & Ανεμιστηράκια"
  ],
  "Ήχος": [
    "Πικάπ & Αξεσουάρ",
    "Καραόκε",
    "Handsfree Ακουστικά",
    "Ακουστικά",
    "Ηχεία",
    "Εξοπλισμός Studio & DJ",
    "Compact & Φορητά Ηχοσυστήματα"
  ],
  "Εικόνα": [
    "Home Cinema & Hi-Fi",
    "Τηλεοράσεις & Αξεσουάρ",
    "Συσκευές Multimedia"
  ],
  "Tablets & Αξεσουάρ": [
    "Writing Tablets",
    "Θήκες Κινητών",
    "Βάσεις Οθόνης Υπολογιστή",
    "Tablets",
    "Βύσματα",
    "Θήκες Tablet",
    "Φορτιστές κινητών"
  ],
  "Gadgets": [
    "Καλώδια φόρτισης και μεταφοράς Δεδομένων",
    "Συσκευές Υπαγόρευσης",
    "Καλώδια",
    "Fidget & Antistress Toys",
    "Καλώδια Ήχου",
    "Powerbanks",
    "Projectors & Αξεσουάρ",
    "Bluetooth Handsfree",
    "Activity Trackers",
    "Καλώδια Εικόνας",
    "Μετατροπείς",
    "Ebook Readers"
  ]
},
{
  "Κινητή τηλεφωνία": [
    "Κινητά Τηλέφωνα",
    "Θήκες Κινητών",
    "Φορτιστές κινητών",
    "Μπαταρίες Κινητών",
    "Καλώδια φόρτισης και μεταφοράς Δεδομένων"
  ],
  "Ηλ. Υπολογιστές": [
    "Οθόνες Υπολογιστών",
    "Βάσεις Οθόνης Υπολογιστή",
    "PC Hardware",
    "Λογισμικό",
    "Περιφερειακά",
    "Laptops & Αξεσουάρ",
    "Αποθηκευτικά Μέσα",
    "Desktop & Server",
    "Δικτυακά"
  ],
  "Ηλεκτρονικά": [
    "Mini  Κλιματιστικά & Ανεμιστηράκια",
    "Τηλεοράσεις & Αξεσουάρ",
    "Μικροηλεκτρονικά",
    "Συσκευές Multimedia",
    "Ebook Readers",
    "Ενέργεια"
  ],
  "Ήχος": [
    "Home Cinema & Hi-Fi",
    "Ηχεία",
    "Πικάπ & Αξεσουάρ",
    "Καραόκε",
    "Καλώδια Ήχου",
    "Ακουστικά",
    "Εξοπλισμός Studio & DJ",
    "Compact & Φορητά Ηχοσυστήματα",
    "Handsfree Ακουστικά",
    "Μικρόφωνα",
    "Bluetooth Handsfree",
    "Συσκευές Υπαγόρευσης"
  ],
  "Εικόνα": [
    "Projectors & Αξεσουάρ",
    "Καλώδια Εικόνας"
  ],
  "Tablets & Αξεσουάρ": [
    "Μπαταρίες Tablet",
    "Θήκες Tablet",
    "Tablets",
    "Writing Tablets"
  ],
  "Gadgets": [
    "Fidget & Antistress Toys",
    "Activity Trackers",
    "Καλώδια",
    "Βύσματα",
    "Powerbanks",
    "Μετατροπείς",
    "Συστήματα Λήψης"
  ]
},
{
  "Κινητή τηλεφωνία": [
    "Θήκες Κινητών",
    "Bluetooth Handsfree",
    "Handsfree Ακουστικά",
    "Powerbanks",
    "Μπαταρίες Κινητών",
    "Φορτιστές κινητών",
    "Κινητά Τηλέφωνα"
  ],
  "Ηλ. Υπολογιστές": [
    "Αποθηκευτικά Μέσα",
    "Λογισμικό",
    "Καλώδια φόρτισης και μεταφοράς Δεδομένων",
    "Mini  Κλιματιστικά & Ανεμιστηράκια",
    "PC Hardware",
    "Desktop & Server",
    "Laptops & Αξεσουάρ",
    "Δικτυακά",
    "Περιφερειακά",
    "Καλώδια",
    "Μετατροπείς",
    "Βύσματα"
  ],
  "Ηλεκτρονικά": [
    "Μικροηλεκτρονικά",
    "Ενέργεια"
  ],
  "Ήχος": [
    "Συσκευές Υπαγόρευσης",
    "Ebook Readers",
    "Μικρόφωνα",
    "Πικάπ & Αξεσουάρ",
    "Εξοπλισμός Studio & DJ",
    "Ηχεία",
    "Ακουστικά",
    "Compact & Φορητά Ηχοσυστήματα",
    "Καλώδια Ήχου",
    "Καραόκε"
  ],
  "Εικόνα": [
    "Οθόνες Υπολογιστών",
    "Καλώδια Εικόνας",
    "Τηλεοράσεις & Αξεσουάρ",
    "Projectors & Αξεσουάρ",
    "Home Cinema & Hi-Fi",
    "Συστήματα Λήψης",
    "Συσκευές Multimedia"
  ],
  "Tablets & Αξεσουάρ": [
    "Βάσεις Οθόνης Υπολογιστή",
    "Θήκες Tablet",
    "Tablets",
    "Μπαταρίες Tablet",
    "Writing Tablets"
  ],
  "Gadgets": [
    "Fidget & Antistress Toys",
    "Activity Trackers"
  ]
},
{
  "Κινητή τηλεφωνία": [
    "Κινητά Τηλέφωνα",
    "Θήκες Κινητών",
    "Μπαταρίες Κινητών",
    "Φορτιστές κινητών"
  ],
  "Ηλ. Υπολογιστές": [
    "Desktop & Server",
    "Οθόνες Υπολογιστών",
    "PC Hardware",
    "Mini  Κλιματιστικά & Ανεμιστηράκια",
    "Laptops & Αξεσουάρ",
    "Περιφερειακά",
    "Βάσεις Οθόνης Υπολογιστή",
    "Λογισμικό"
  ],
  "Ηλεκτρονικά": [
    "Καλώδια",
    "Μικροηλεκτρονικά",
    "Καλώδια Ήχου",
    "Καλώδια Εικόνας",
    "Καλώδια φόρτισης και μεταφοράς Δεδομένων",
    "Δικτυακά",
    "Ενέργεια"
  ],
  "Ήχος": [
    "Handsfree Ακουστικά",
    "Ακουστικά",
    "Ηχεία",
    "Μικρόφωνα",
    "Εξοπλισμός Studio & DJ",
    "Bluetooth Handsfree",
    "Καραόκε",
    "Compact & Φορητά Ηχοσυστήματα"
  ],
  "Εικόνα": [
    "Home Cinema & Hi-Fi",
    "Projectors & Αξεσουάρ",
    "Συσκευές Multimedia",
    "Τηλεοράσεις & Αξεσουάρ",
    "Συστήματα Λήψης"
  ],
  "Tablets & Αξεσουάρ": [
    "Tablets",
    "Μπαταρίες Tablet",
    "Θήκες Tablet"
  ],
  "Gadgets": [
    "Fidget & Antistress Toys",
    "Συσκευές Υπαγόρευσης",
    "Ebook Readers",
    "Activity Trackers",
    "Writing Tablets",
    "Αποθηκευτικά Μέσα",
    "Powerbanks",
    "Μετατροπείς",
    "Βύσματα",
    "Πικάπ & Αξεσουάρ"
  ]
},
{
  "Κινητή τηλεφωνία": [
    "Φορτιστές κινητών",
    "Μπαταρίες Κινητών",
    "Κινητά Τηλέφωνα",
    "Θήκες Κινητών",
    "Powerbanks",
    "Καλώδια φόρτισης και μεταφοράς Δεδομένων"
  ],
  "Ηλ. Υπολογιστές": [
    "Laptops & Αξεσουάρ",
    "PC Hardware",
    "Βάσεις Οθόνης Υπολογιστή",
    "Λογισμικό",
    "Περιφερειακά",
    "Οθόνες Υπολογιστών",
    "Desktop & Server",
    "Αποθηκευτικά Μέσα",
    "Δικτυακά"
  ],
  "Ηλεκτρονικά": [
    "Μικροηλεκτρονικά",
    "Ενέργεια",
    "Βύσματα",
    "Μετατροπείς",
    "Καλώδια"
  ],
  "Ήχος": [
    "Εξοπλισμός Studio & DJ",
    "Ebook Readers",
    "Καλώδια Ήχου",
    "Πικάπ & Αξεσουάρ",
    "Ηχεία",
    "Ακουστικά",
    "Bluetooth Handsfree",
    "Handsfree Ακουστικά",
    "Καραόκε",
    "Compact & Φορητά Ηχοσυστήματα",
    "Μικρόφωνα",
    "Συσκευές Υπαγόρευσης"
  ],
  "Εικόνα": [
    "Τηλεοράσεις & Αξεσουάρ",
    "Home Cinema & Hi-Fi",
    "Καλώδια Εικόνας",
    "Projectors & Αξεσουάρ",
    "Συστήματα Λήψης",
    "Συσκευές Multimedia"
  ],
  "Tablets & Αξεσουάρ": [
    "Μπαταρίες Tablet",
    "Writing Tablets",
    "Tablets",
    "Θήκες Tablet"
  ],
  "Gadgets": [
    "Mini  Κλιματιστικά & Ανεμιστηράκια",
    "Fidget & Antistress Toys",
    "Activity Trackers"
  ]
},#170
{
  "Κινητή τηλεφωνία": [
    "Κινητά Τηλέφωνα",
    "Φορτιστές κινητών",
    "Θήκες Κινητών",
    "Μπαταρίες Κινητών",
    "Powerbanks"
  ],
  "Ηλ. Υπολογιστές": [
    "Περιφερειακά",
    "Laptops & Αξεσουάρ",
    "Οθόνες Υπολογιστών",
    "PC Hardware",
    "Desktop & Server",
    "Βάσεις Οθόνης Υπολογιστή",
    "Λογισμικό"
  ],
  "Ηλεκτρονικά": [
    "Δικτυακά",
    "Συσκευές Multimedia",
    "Ενέργεια",
    "Μικροηλεκτρονικά",
    "Home Cinema & Hi-Fi",
    "Mini  Κλιματιστικά & Ανεμιστηράκια"
  ],
  "Ήχος": [
    "Καλώδια Ήχου",
    "Handsfree Ακουστικά",
    "Μικρόφωνα",
    "Ακουστικά",
    "Compact & Φορητά Ηχοσυστήματα",
    "Πικάπ & Αξεσουάρ",
    "Ηχεία",
    "Εξοπλισμός Studio & DJ",
    "Bluetooth Handsfree",
    "Συσκευές Υπαγόρευσης",
    "Καραόκε"
  ],
  "Εικόνα": [
    "Καλώδια Εικόνας",
    "Τηλεοράσεις & Αξεσουάρ",
    "Συστήματα Λήψης",
    "Projectors & Αξεσουάρ"
  ],
  "Tablets & Αξεσουάρ": [
    "Καλώδια φόρτισης και μεταφοράς Δεδομένων",
    "Tablets",
    "Μπαταρίες Tablet",
    "Καλώδια",
    "Αποθηκευτικά Μέσα",
    "Θήκες Tablet",
    "Βύσματα",
    "Μετατροπείς"
  ],
  "Gadgets": [
    "Ebook Readers",
    "Writing Tablets",
    "Fidget & Antistress Toys",
    "Activity Trackers"
  ]
},
{
  "Κινητή τηλεφωνία": [
    "Φορτιστές κινητών",
    "Θήκες Κινητών",
    "Κινητά Τηλέφωνα",
    "Λογισμικό",
    "Δικτυακά"
  ],
  "Ηλ. Υπολογιστές": [
    "PC Hardware",
    "Laptops & Αξεσουάρ",
    "Οθόνες Υπολογιστών",
    "Περιφερειακά",
    "Βάσεις Οθόνης Υπολογιστή",
    "Desktop & Server",
    "Συστήματα Λήψης"
  ],
  "Ηλεκτρονικά": [
    "Μπαταρίες Tablet",
    "Μετατροπείς",
    "Βύσματα",
    "Καλώδια",
    "Καλώδια φόρτισης και μεταφοράς Δεδομένων",
    "Μπαταρίες Κινητών",
    "Μικροηλεκτρονικά",
    "Ενέργεια",
    "Αποθηκευτικά Μέσα",
    "Mini  Κλιματιστικά & Ανεμιστηράκια"
  ],
  "Ήχος": [
    "Εξοπλισμός Studio & DJ",
    "Πικάπ & Αξεσουάρ",
    "Μικρόφωνα",
    "Καραόκε",
    "Ηχεία",
    "Καλώδια Ήχου",
    "Ακουστικά",
    "Compact & Φορητά Ηχοσυστήματα"
  ],
  "Εικόνα": [
    "Home Cinema & Hi-Fi",
    "Τηλεοράσεις & Αξεσουάρ",
    "Καλώδια Εικόνας",
    "Συσκευές Multimedia",
    "Projectors & Αξεσουάρ"
  ],
  "Tablets & Αξεσουάρ": [
    "Tablets",
    "Θήκες Tablet",
    "Writing Tablets"
  ],
  "Gadgets": [
    "Handsfree Ακουστικά",
    "Powerbanks",
    "Ebook Readers",
    "Συσκευές Υπαγόρευσης",
    "Bluetooth Handsfree",
    "Fidget & Antistress Toys",
    "Activity Trackers"
  ]
},
{
  "Κινητή τηλεφωνία": [
    "Κινητά Τηλέφωνα"
  ],
  "Ηλ. Υπολογιστές": [
    "Desktop & Server",
    "PC Hardware",
    "Mini  Κλιματιστικά & Ανεμιστηράκια",
    "Laptops & Αξεσουάρ",
    "Αποθηκευτικά Μέσα",
    "Λογισμικό"
  ],
  "Ηλεκτρονικά": [
    "Βύσματα",
    "Καλώδια Ήχου",
    "Μικροηλεκτρονικά",
    "Καλώδια Εικόνας",
    "Καλώδια",
    "Καλώδια φόρτισης και μεταφοράς Δεδομένων",
    "Ενέργεια"
  ],
  "Ήχος": [
    "Μικρόφωνα",
    "Home Cinema & Hi-Fi",
    "Καραόκε",
    "Compact & Φορητά Ηχοσυστήματα",
    "Πικάπ & Αξεσουάρ",
    "Ηχεία",
    "Εξοπλισμός Studio & DJ",
    "Συσκευές Multimedia",
    "Συσκευές Υπαγόρευσης"
  ],
  "Εικόνα": [
    "Οθόνες Υπολογιστών",
    "Projectors & Αξεσουάρ",
    "Writing Tablets",
    "Ebook Readers",
    "Συστήματα Λήψης",
    "Activity Trackers"
  ],
  "Tablets & Αξεσουάρ": [
    "Θήκες Κινητών",
    "Θήκες Tablet",
    "Φορτιστές κινητών",
    "Βάσεις Οθόνης Υπολογιστή",
    "Handsfree Ακουστικά",
    "Μπαταρίες Κινητών",
    "Μπαταρίες Tablet",
    "Περιφερειακά"
  ],
  "Gadgets": [
    "Δικτυακά",
    "Powerbanks",
    "Tablets",
    "Μετατροπείς",
    "Ακουστικά",
    "Bluetooth Handsfree",
    "Fidget & Antistress Toys",
    "Τηλεοράσεις & Αξεσουάρ"
  ]
},
{
  "Κινητή τηλεφωνία": [
    "Κινητά Τηλέφωνα",
    "Φορτιστές κινητών",
    "Θήκες Κινητών",
    "Μπαταρίες Κινητών"
  ],
  "Ηλ. Υπολογιστές": [
    "Desktop & Server",
    "Βάσεις Οθόνης Υπολογιστή",
    "PC Hardware",
    "Οθόνες Υπολογιστών",
    "Περιφερειακά",
    "Laptops & Αξεσουάρ"
  ],
  "Ηλεκτρονικά": [
    "Δικτυακά",
    "Συστήματα Λήψης",
    "Λογισμικό",
    "Ebook Readers",
    "Καλώδια φόρτισης και μεταφοράς Δεδομένων",
    "Αποθηκευτικά Μέσα",
    "Μετατροπείς",
    "Καλώδια",
    "Ενέργεια",
    "Εξοπλισμός Studio & DJ",
    "Projectors & Αξεσουάρ",
    "Home Cinema & Hi-Fi",
    "Βύσματα",
    "Μικροηλεκτρονικά",
    "Πικάπ & Αξεσουάρ"
  ],
  "Ήχος": [
    "Ακουστικά",
    "Μικρόφωνα",
    "Compact & Φορητά Ηχοσυστήματα",
    "Bluetooth Handsfree",
    "Καλώδια Ήχου",
    "Καραόκε",
    "Ηχεία",
    "Handsfree Ακουστικά",
    "Συσκευές Υπαγόρευσης"
  ],
  "Εικόνα": [
    "Καλώδια Εικόνας",
    "Τηλεοράσεις & Αξεσουάρ"
  ],
  "Tablets & Αξεσουάρ": [
    "Μπαταρίες Tablet",
    "Writing Tablets",
    "Θήκες Tablet",
    "Tablets"
  ],
  "Gadgets": [
    "Συσκευές Multimedia",
    "Activity Trackers",
    "Powerbanks",
    "Fidget & Antistress Toys",
    "Mini  Κλιματιστικά & Ανεμιστηράκια"
  ]
},
{
  "Κινητή τηλεφωνία": [
    "Μπαταρίες Κινητών",
    "Μπαταρίες Tablet",
    "Κινητά Τηλέφωνα"
  ],
  "Ηλ. Υπολογιστές": [
    "Λογισμικό",
    "Laptops & Αξεσουάρ",
    "PC Hardware",
    "Περιφερειακά",
    "Συσκευές Multimedia",
    "Desktop & Server"
  ],
  "Ηλεκτρονικά": [
    "Βύσματα",
    "Μετατροπείς",
    "Συστήματα Λήψης",
    "Bluetooth Handsfree",
    "Αποθηκευτικά Μέσα",
    "Δικτυακά",
    "Καλώδια",
    "Καλώδια φόρτισης και μεταφοράς Δεδομένων",
    "Ενέργεια",
    "Μικροηλεκτρονικά"
  ],
  "Ήχος": [
    "Ακουστικά",
    "Compact & Φορητά Ηχοσυστήματα",
    "Ηχεία",
    "Home Cinema & Hi-Fi",
    "Εξοπλισμός Studio & DJ",
    "Μικρόφωνα",
    "Καλώδια Ήχου",
    "Καραόκε",
    "Πικάπ & Αξεσουάρ"
  ],
  "Εικόνα": [
    "Projectors & Αξεσουάρ",
    "Τηλεοράσεις & Αξεσουάρ",
    "Οθόνες Υπολογιστών",
    "Καλώδια Εικόνας",
    "Βάσεις Οθόνης Υπολογιστή"
  ],
  "Tablets & Αξεσουάρ": [
    "Handsfree Ακουστικά",
    "Θήκες Κινητών",
    "Writing Tablets",
    "Tablets",
    "Θήκες Tablet"
  ],
  "Gadgets": [
    "Mini  Κλιματιστικά & Ανεμιστηράκια",
    "Activity Trackers",
    "Φορτιστές κινητών",
    "Ebook Readers",
    "Fidget & Antistress Toys",
    "Powerbanks",
    "Συσκευές Υπαγόρευσης"
  ]
},
{
  "Κινητή τηλεφωνία": [
    "Κινητά Τηλέφωνα",
    "Μπαταρίες Κινητών",
    "Θήκες Κινητών",
    "Φορτιστές κινητών"
  ],
  "Ηλ. Υπολογιστές": [
    "Συστήματα Λήψης",
    "Ενέργεια",
    "PC Hardware",
    "Λογισμικό",
    "Οθόνες Υπολογιστών",
    "Βάσεις Οθόνης Υπολογιστή",
    "Desktop & Server",
    "Περιφερειακά"
  ],
  "Ηλεκτρονικά": [
    "Δικτυακά",
    "Μικροηλεκτρονικά",
    "Activity Trackers",
    "Συσκευές Υπαγόρευσης",
    "Συσκευές Multimedia"
  ],
  "Ήχος": [
    "Μικρόφωνα",
    "Πικάπ & Αξεσουάρ",
    "Compact & Φορητά Ηχοσυστήματα",
    "Bluetooth Handsfree",
    "Handsfree Ακουστικά",
    "Καλώδια Ήχου",
    "Εξοπλισμός Studio & DJ",
    "Ηχεία",
    "Καραόκε",
    "Ακουστικά"
  ],
  "Εικόνα": [
    "Τηλεοράσεις & Αξεσουάρ",
    "Projectors & Αξεσουάρ",
    "Καλώδια Εικόνας",
    "Ebook Readers",
    "Home Cinema & Hi-Fi"
  ],
  "Tablets & Αξεσουάρ": [
    "Laptops & Αξεσουάρ",
    "Καλώδια",
    "Writing Tablets",
    "Αποθηκευτικά Μέσα",
    "Tablets",
    "Καλώδια φόρτισης και μεταφοράς Δεδομένων",
    "Θήκες Tablet"
  ],
  "Gadgets": [
    "Powerbanks",
    "Μπαταρίες Tablet",
    "Μετατροπείς",
    "Fidget & Antistress Toys",
    "Βύσματα",
    "Mini  Κλιματιστικά & Ανεμιστηράκια"
  ]
},
{
  "Κινητή τηλεφωνία": [
    "Θήκες Κινητών",
    "Φορτιστές κινητών",
    "Κινητά Τηλέφωνα",
    "Μπαταρίες Κινητών"
  ],
  "Ηλ. Υπολογιστές": [
    "Desktop & Server",
    "PC Hardware",
    "Βάσεις Οθόνης Υπολογιστή",
    "Laptops & Αξεσουάρ"
  ],
  "Εικόνα": [
    "Τηλεοράσεις & Αξεσουάρ",
    "Projectors & Αξεσουάρ",
    "Καλώδια Εικόνας",
    "Οθόνες Υπολογιστών"
  ],
  "Ηλεκτρονικά": [
    "Μετατροπείς",
    "Συσκευές Multimedia",
    "Βύσματα",
    "Καλώδια",
    "Δικτυακά",
    "Μικροηλεκτρονικά",
    "Λογισμικό",
    "Αποθηκευτικά Μέσα",
    "Περιφερειακά",
    "Καλώδια φόρτισης και μεταφοράς Δεδομένων",
    "Ενέργεια",
    "Ebook Readers",
    "Συστήματα Λήψης"
  ],
  "Ήχος": [
    "Ηχεία",
    "Handsfree Ακουστικά",
    "Καραόκε",
    "Μικρόφωνα",
    "Εξοπλισμός Studio & DJ",
    "Πικάπ & Αξεσουάρ",
    "Bluetooth Handsfree",
    "Home Cinema & Hi-Fi",
    "Καλώδια Ήχου",
    "Ακουστικά",
    "Compact & Φορητά Ηχοσυστήματα"
  ],
  "Tablets & Αξεσουάρ": [
    "Θήκες Tablet",
    "Tablets",
    "Μπαταρίες Tablet",
    "Writing Tablets"
  ],
  "Gadgets": [
    "Activity Trackers",
    "Mini  Κλιματιστικά & Ανεμιστηράκια",
    "Συσκευές Υπαγόρευσης",
    "Powerbanks",
    "Fidget & Antistress Toys"
  ]
},
{
  "Κινητή τηλεφωνία": [
    "Θήκες Κινητών",
    "Φορτιστές κινητών",
    "Μπαταρίες Κινητών",
    "Κινητά Τηλέφωνα"
  ],
  "Ηλ. Υπολογιστές": [
    "Βάσεις Οθόνης Υπολογιστή",
    "Δικτυακά",
    "Οθόνες Υπολογιστών",
    "Λογισμικό",
    "Laptops & Αξεσουάρ",
    "PC Hardware"
  ],
  "Ηλεκτρονικά": [
    "Καλώδια",
    "Ενέργεια",
    "Home Cinema & Hi-Fi",
    "Bluetooth Handsfree",
    "Καλώδια φόρτισης και μεταφοράς Δεδομένων",
    "Μικροηλεκτρονικά"
  ],
  "Ήχος": [
    "Μετατροπείς",
    "Compact & Φορητά Ηχοσυστήματα",
    "Συσκευές Multimedia",
    "Βύσματα",
    "Καραόκε",
    "Πικάπ & Αξεσουάρ",
    "Μικρόφωνα",
    "Εξοπλισμός Studio & DJ",
    "Ηχεία",
    "Καλώδια Ήχου"
  ],
  "Εικόνα": [
    "Συστήματα Λήψης",
    "Projectors & Αξεσουάρ",
    "Καλώδια Εικόνας",
    "Desktop & Server",
    "Activity Trackers",
    "Αποθηκευτικά Μέσα"
  ],
  "Tablets & Αξεσουάρ": [
    "Θήκες Tablet",
    "Ακουστικά",
    "Powerbanks",
    "Handsfree Ακουστικά",
    "Tablets",
    "Μπαταρίες Tablet",
    "Writing Tablets",
    "Περιφερειακά"
  ],
  "Gadgets": [
    "Mini  Κλιματιστικά & Ανεμιστηράκια",
    "Τηλεοράσεις & Αξεσουάρ",
    "Ebook Readers",
    "Fidget & Antistress Toys",
    "Συσκευές Υπαγόρευσης"
  ]
},
{
  "Κινητή τηλεφωνία": [
    "Δικτυακά",
    "Κινητά Τηλέφωνα",
    "Ενέργεια",
    "Home Cinema & Hi-Fi",
    "Καλώδια φόρτισης και μεταφοράς Δεδομένων"
  ],
  "Ηλ. Υπολογιστές": [
    "Καλώδια",
    "Laptops & Αξεσουάρ",
    "Λογισμικό",
    "PC Hardware",
    "Οθόνες Υπολογιστών",
    "Περιφερειακά",
    "Βάσεις Οθόνης Υπολογιστή",
    "Desktop & Server"
  ],
  "Ηλεκτρονικά": [
    "Μικροηλεκτρονικά",
    "Μετατροπείς"
  ],
  "Ήχος": [
    "Καλώδια Ήχου",
    "Μικρόφωνα",
    "Ακουστικά",
    "Συσκευές Υπαγόρευσης",
    "Bluetooth Handsfree",
    "Ηχεία",
    "Handsfree Ακουστικά",
    "Compact & Φορητά Ηχοσυστήματα"
  ],
  "Εικόνα": [
    "Συσκευές Multimedia",
    "Καλώδια Εικόνας"
  ],
  "Tablets & Αξεσουάρ": [
    "Φορτιστές κινητών",
    "Tablets",
    "Θήκες Tablet",
    "Μπαταρίες Κινητών",
    "Writing Tablets",
    "Μπαταρίες Tablet",
    "Θήκες Κινητών",
    "Βύσματα"
  ],
  "Gadgets": [
    "Ebook Readers",
    "Mini  Κλιματιστικά & Ανεμιστηράκια",
    "Projectors & Αξεσουάρ",
    "Fidget & Antistress Toys",
    "Εξοπλισμός Studio & DJ",
    "Συστήματα Λήψης",
    "Activity Trackers",
    "Τηλεοράσεις & Αξεσουάρ",
    "Καραόκε",
    "Πικάπ & Αξεσουάρ",
    "Powerbanks",
    "Αποθηκευτικά Μέσα"
  ]
},
None,#180
{
  "Κινητή τηλεφωνία": [
    "Θήκες Κινητών",
    "Powerbanks",
    "Κινητά Τηλέφωνα",
    "Bluetooth Handsfree",
    "Handsfree Ακουστικά",
    "Φορτιστές κινητών",
    "Μπαταρίες Κινητών"
  ],
  "Ηλ. Υπολογιστές": [
    "Δικτυακά",
    "PC Hardware",
    "Οθόνες Υπολογιστών",
    "Laptops & Αξεσουάρ",
    "Λογισμικό",
    "Περιφερειακά",
    "Βάσεις Οθόνης Υπολογιστή",
    "Desktop & Server",
    "Αποθηκευτικά Μέσα"
  ],
  "Ηλεκτρονικά": [
    "Καλώδια φόρτισης και μεταφοράς Δεδομένων",
    "Καλώδια",
    "Βύσματα",
    "Ενέργεια",
    "Μετατροπείς",
    "Μικροηλεκτρονικά"
  ],
  "Ήχος": [
    "Πικάπ & Αξεσουάρ",
    "Καραόκε",
    "Ηχεία",
    "Ακουστικά",
    "Εξοπλισμός Studio & DJ",
    "Καλώδια Ήχου",
    "Home Cinema & Hi-Fi",
    "Compact & Φορητά Ηχοσυστήματα",
    "Συσκευές Υπαγόρευσης",
    "Μικρόφωνα"
  ],
  "Εικόνα": [
    "Projectors & Αξεσουάρ",
    "Τηλεοράσεις & Αξεσουάρ",
    "Συσκευές Multimedia",
    "Καλώδια Εικόνας",
    "Συστήματα Λήψης"
  ],
  "Tablets & Αξεσουάρ": [
    "Θήκες Tablet",
    "Μπαταρίες Tablet",
    "Ebook Readers",
    "Tablets"
  ],
  "Gadgets": [
    "Writing Tablets",
    "Fidget & Antistress Toys",
    "Mini  Κλιματιστικά & Ανεμιστηράκια",
    "Activity Trackers"
  ]
},
{
  "Κινητή τηλεφωνία": [
    "Handsfree Ακουστικά",
    "Powerbanks",
    "Θήκες Κινητών",
    "Bluetooth Handsfree",
    "Μπαταρίες Κινητών",
    "Κινητά Τηλέφωνα",
    "Φορτιστές κινητών",
    "Ακουστικά"
  ],
  "Ηλ. Υπολογιστές": [
    "Καλώδια φόρτισης και μεταφοράς Δεδομένων",
    "Mini  Κλιματιστικά & Ανεμιστηράκια",
    "PC Hardware",
    "Περιφερειακά",
    "Laptops & Αξεσουάρ",
    "Οθόνες Υπολογιστών",
    "Αποθηκευτικά Μέσα",
    "Desktop & Server",
    "Βάσεις Οθόνης Υπολογιστή"
  ],
  "Ηλεκτρονικά": [
    "Ebook Readers",
    "Δικτυακά",
    "Λογισμικό",
    "Καλώδια",
    "Ενέργεια",
    "Μικροηλεκτρονικά",
    "Βύσματα"
  ],
  "Ήχος": [
    "Εξοπλισμός Studio & DJ",
    "Compact & Φορητά Ηχοσυστήματα",
    "Μικρόφωνα",
    "Καλώδια Ήχου",
    "Μετατροπείς",
    "Ηχεία",
    "Πικάπ & Αξεσουάρ",
    "Καραόκε",
    "Συσκευές Υπαγόρευσης"
  ],
  "Εικόνα": [
    "Τηλεοράσεις & Αξεσουάρ",
    "Projectors & Αξεσουάρ",
    "Συσκευές Multimedia",
    "Συστήματα Λήψης",
    "Καλώδια Εικόνας",
    "Home Cinema & Hi-Fi"
  ],
  "Tablets & Αξεσουάρ": [
    "Writing Tablets",
    "Tablets",
    "Μπαταρίες Tablet",
    "Θήκες Tablet"
  ],
  "Gadgets": [
    "Fidget & Antistress Toys",
    "Activity Trackers"
  ]
},
{
  "Κινητή τηλεφωνία": [
    "Φορτιστές κινητών",
    "Μπαταρίες Κινητών",
    "Κινητά Τηλέφωνα",
    "Θήκες Κινητών"
  ],
  "Ηλ. Υπολογιστές": [
    "Laptops & Αξεσουάρ"
  ],
  "Ηλεκτρονικά": [
    "Μικροηλεκτρονικά",
    "Καλώδια",
    "Αποθηκευτικά Μέσα",
    "Λογισμικό",
    "Ενέργεια",
    "PC Hardware",
    "Desktop & Server",
    "Δικτυακά"
  ],
  "Ήχος": [
    "Compact & Φορητά Ηχοσυστήματα",
    "Μικρόφωνα",
    "Καραόκε",
    "Συστήματα Λήψης",
    "Καλώδια Ήχου"
  ],
  "Εικόνα": [
    "Καλώδια Εικόνας"
  ],
  "Tablets & Αξεσουάρ": [
    "Θήκες Tablet",
    "Μπαταρίες Tablet",
    "Tablets",
    "Writing Tablets"
  ],
  "Gadgets": [
    "Συσκευές Υπαγόρευσης",
    "Ebook Readers",
    "Ακουστικά",
    "Πικάπ & Αξεσουάρ",
    "Καλώδια φόρτισης και μεταφοράς Δεδομένων",
    "Bluetooth Handsfree",
    "Powerbanks",
    "Βύσματα",
    "Handsfree Ακουστικά",
    "Περιφερειακά",
    "Βάσεις Οθόνης Υπολογιστή",
    "Συσκευές Multimedia",
    "Activity Trackers",
    "Μετατροπείς",
    "Εξοπλισμός Studio & DJ",
    "Projectors & Αξεσουάρ",
    "Ηχεία",
    "Fidget & Antistress Toys",
    "Οθόνες Υπολογιστών",
    "Mini  Κλιματιστικά & Ανεμιστηράκια",
    "Τηλεοράσεις & Αξεσουάρ",
    "Home Cinema & Hi-Fi"
  ]
},
{
  "Κινητή τηλεφωνία": [
    "Κινητά Τηλέφωνα",
    "Θήκες Κινητών",
    "Tablets",
    "Φορτιστές κινητών",
    "Μπαταρίες Κινητών"
  ],
  "Ηλ. Υπολογιστές": [
    "Λογισμικό",
    "Laptops & Αξεσουάρ",
    "Βάσεις Οθόνης Υπολογιστή",
    "Δικτυακά",
    "PC Hardware",
    "Συστήματα Λήψης",
    "Οθόνες Υπολογιστών",
    "Desktop & Server"
  ],
  "Ηλεκτρονικά": [
    "Αποθηκευτικά Μέσα",
    "Ενέργεια",
    "Μετατροπείς",
    "Ebook Readers",
    "Μικροηλεκτρονικά",
    "Περιφερειακά",
    "Συσκευές Υπαγόρευσης",
    "Καλώδια",
    "Καλώδια φόρτισης και μεταφοράς Δεδομένων"
  ],
  "Ήχος": [
    "Καλώδια Ήχου",
    "Compact & Φορητά Ηχοσυστήματα",
    "Handsfree Ακουστικά",
    "Ακουστικά",
    "Καραόκε",
    "Ηχεία",
    "Μικρόφωνα",
    "Bluetooth Handsfree"
  ],
  "Εικόνα": [
    "Συσκευές Multimedia",
    "Καλώδια Εικόνας",
    "Τηλεοράσεις & Αξεσουάρ"
  ],
  "Tablets & Αξεσουάρ": [
    "Θήκες Tablet",
    "Μπαταρίες Tablet",
    "Writing Tablets"
  ],
  "Gadgets": [
    "Powerbanks",
    "Fidget & Antistress Toys",
    "Εξοπλισμός Studio & DJ",
    "Mini  Κλιματιστικά & Ανεμιστηράκια",
    "Activity Trackers",
    "Home Cinema & Hi-Fi",
    "Πικάπ & Αξεσουάρ",
    "Βύσματα",
    "Projectors & Αξεσουάρ"
  ]
},
None,#185
{
  "Κινητή τηλεφωνία": [
    "Κινητά Τηλέφωνα",
    "Μπαταρίες Κινητών",
    "Powerbanks"
  ],
  "Ηλ. Υπολογιστές": [
    "PC Hardware",
    "Λογισμικό",
    "Αποθηκευτικά Μέσα",
    "Desktop & Server",
    "Οθόνες Υπολογιστών",
    "Βάσεις Οθόνης Υπολογιστή",
    "Συστήματα Λήψης"
  ],
  "Ηλεκτρονικά": [
    "Καλώδια",
    "Βύσματα",
    "Καλώδια φόρτισης και μεταφοράς Δεδομένων",
    "Φορτιστές κινητών",
    "Μετατροπείς",
    "Ενέργεια",
    "Μπαταρίες Tablet",
    "Tablets"
  ],
  "Ήχος": [
    "Ηχεία",
    "Ακουστικά",
    "Μικρόφωνα",
    "Καραόκε",
    "Καλώδια Ήχου",
    "Home Cinema & Hi-Fi",
    "Compact & Φορητά Ηχοσυστήματα",
    "Εξοπλισμός Studio & DJ",
    "Συσκευές Multimedia"
  ],
  "Εικόνα": [
    "Δικτυακά",
    "Τηλεοράσεις & Αξεσουάρ",
    "Projectors & Αξεσουάρ",
    "Καλώδια Εικόνας"
  ],
  "Tablets & Αξεσουάρ": [
    "Θήκες Κινητών",
    "Laptops & Αξεσουάρ",
    "Πικάπ & Αξεσουάρ",
    "Περιφερειακά",
    "Θήκες Tablet"
  ],
  "Gadgets": [
    "Μικροηλεκτρονικά",
    "Bluetooth Handsfree",
    "Handsfree Ακουστικά",
    "Fidget & Antistress Toys",
    "Ebook Readers",
    "Mini  Κλιματιστικά & Ανεμιστηράκια",
    "Activity Trackers",
    "Writing Tablets",
    "Συσκευές Υπαγόρευσης"
  ]
},
{
  "Ηλεκτρονικά": [
    "Mini  Κλιματιστικά & Ανεμιστηράκια",
    "Τηλεοράσεις & Αξεσουάρ",
    "Βύσματα",
    "Καλώδια",
    "PC Hardware",
    "Συσκευές Multimedia",
    "Μικροηλεκτρονικά",
    "Μετατροπείς",
    "Ενέργεια",
    "Συστήματα Λήψης",
    "Λογισμικό"
  ],
  "Κινητή τηλεφωνία": [
    "Κινητά Τηλέφωνα",
    "Μπαταρίες Κινητών",
    "Μπαταρίες Tablet",
    "Tablets"
  ],
  "Gadgets": [
    "Handsfree Ακουστικά",
    "Ebook Readers",
    "Bluetooth Handsfree",
    "Powerbanks",
    "Writing Tablets",
    "Καλώδια φόρτισης και μεταφοράς Δεδομένων",
    "Συσκευές Υπαγόρευσης",
    "Activity Trackers",
    "Projectors & Αξεσουάρ",
    "Fidget & Antistress Toys",
    "Καραόκε",
    "Compact & Φορητά Ηχοσυστήματα",
    "Εξοπλισμός Studio & DJ"
  ],
  "Ηλ. Υπολογιστές": [
    "Desktop & Server",
    "Αποθηκευτικά Μέσα",
    "Περιφερειακά",
    "Δικτυακά",
    "Laptops & Αξεσουάρ"
  ],
  "Tablets & Αξεσουάρ": [
    "Φορτιστές κινητών",
    "Θήκες Κινητών",
    "Θήκες Tablet"
  ],
  "Ήχος": [
    "Μικρόφωνα",
    "Ηχεία",
    "Ακουστικά",
    "Home Cinema & Hi-Fi",
    "Καλώδια Ήχου",
    "Πικάπ & Αξεσουάρ"
  ],
  "Εικόνα": [
    "Καλώδια Εικόνας",
    "Βάσεις Οθόνης Υπολογιστή",
    "Οθόνες Υπολογιστών"
  ]
},
{
  "Κινητή τηλεφωνία": [
    "Μπαταρίες Κινητών",
    "Powerbanks",
    "Φορτιστές κινητών",
    "Θήκες Κινητών",
    "Κινητά Τηλέφωνα"
  ],
  "Ηλ. Υπολογιστές": [
    "PC Hardware",
    "Οθόνες Υπολογιστών",
    "Αποθηκευτικά Μέσα",
    "Desktop & Server",
    "Λογισμικό",
    "Βάσεις Οθόνης Υπολογιστή",
    "Laptops & Αξεσουάρ",
    "Περιφερειακά",
    "Writing Tablets"
  ],
  "Ηλεκτρονικά": [
    "Βύσματα",
    "Συστήματα Λήψης",
    "Μετατροπείς",
    "Μικροηλεκτρονικά",
    "Καλώδια",
    "Ενέργεια",
    "Δικτυακά",
    "Καλώδια φόρτισης και μεταφοράς Δεδομένων"
  ],
  "Ήχος": [
    "Handsfree Ακουστικά",
    "Καλώδια Ήχου",
    "Ακουστικά",
    "Εξοπλισμός Studio & DJ",
    "Bluetooth Handsfree",
    "Πικάπ & Αξεσουάρ",
    "Compact & Φορητά Ηχοσυστήματα",
    "Μικρόφωνα",
    "Ηχεία",
    "Home Cinema & Hi-Fi"
  ],
  "Εικόνα": [
    "Καλώδια Εικόνας",
    "Τηλεοράσεις & Αξεσουάρ",
    "Projectors & Αξεσουάρ"
  ],
  "Tablets & Αξεσουάρ": [
    "Tablets",
    "Θήκες Tablet",
    "Μπαταρίες Tablet"
  ],
  "Gadgets": [
    "Συσκευές Multimedia",
    "Fidget & Antistress Toys",
    "Συσκευές Υπαγόρευσης",
    "Mini  Κλιματιστικά & Ανεμιστηράκια",
    "Ebook Readers",
    "Καραόκε",
    "Activity Trackers"
  ]
},
{
  "Κινητή τηλεφωνία": [
    "Κινητά Τηλέφωνα",
    "Θήκες Κινητών",
    "Φορτιστές κινητών",
    "Μπαταρίες Κινητών"
  ],
  "Ηλ. Υπολογιστές": [
    "Οθόνες Υπολογιστών",
    "PC Hardware",
    "Δικτυακά",
    "Λογισμικό",
    "Laptops & Αξεσουάρ",
    "Βάσεις Οθόνης Υπολογιστή"
  ],
  "Ηλεκτρονικά": [
    "Mini  Κλιματιστικά & Ανεμιστηράκια",
    "Desktop & Server",
    "Μικροηλεκτρονικά",
    "Τηλεοράσεις & Αξεσουάρ",
    "Συστήματα Λήψης",
    "Ενέργεια"
  ],
  "Ήχος": [
    "Καλώδια Ήχου",
    "Ηχεία",
    "Καλώδια Εικόνας",
    "Μικρόφωνα",
    "Καραόκε",
    "Συσκευές Multimedia",
    "Compact & Φορητά Ηχοσυστήματα",
    "Ακουστικά",
    "Handsfree Ακουστικά"
  ],
  "Εικόνα": [
    "Home Cinema & Hi-Fi",
    "Ebook Readers"
  ],
  "Tablets & Αξεσουάρ": [
    "Καλώδια φόρτισης και μεταφοράς Δεδομένων",
    "Περιφερειακά",
    "Projectors & Αξεσουάρ",
    "Πικάπ & Αξεσουάρ",
    "Εξοπλισμός Studio & DJ",
    "Βύσματα",
    "Θήκες Tablet",
    "Καλώδια",
    "Tablets",
    "Writing Tablets"
  ],
  "Gadgets": [
    "Μπαταρίες Tablet",
    "Αποθηκευτικά Μέσα",
    "Συσκευές Υπαγόρευσης",
    "Μετατροπείς",
    "Bluetooth Handsfree",
    "Fidget & Antistress Toys",
    "Activity Trackers",
    "Powerbanks"
  ]
},
{
  "Κινητή τηλεφωνία": [
    "Κινητά Τηλέφωνα",
    "Μπαταρίες Κινητών"
  ],
  "Ηλ. Υπολογιστές": [
    "Βάσεις Οθόνης Υπολογιστή",
    "Desktop & Server",
    "Λογισμικό",
    "Δικτυακά",
    "PC Hardware",
    "Αποθηκευτικά Μέσα",
    "Περιφερειακά",
    "Laptops & Αξεσουάρ"
  ],
  "Ηλεκτρονικά": [
    "Μετατροπείς",
    "Μικροηλεκτρονικά",
    "Καλώδια",
    "Φορτιστές κινητών",
    "Καλώδια φόρτισης και μεταφοράς Δεδομένων",
    "Powerbanks",
    "Ενέργεια",
    "Βύσματα"
  ],
  "Ήχος": [
    "Bluetooth Handsfree",
    "Συστήματα Λήψης",
    "Compact & Φορητά Ηχοσυστήματα",
    "Καλώδια Ήχου",
    "Πικάπ & Αξεσουάρ",
    "Home Cinema & Hi-Fi",
    "Ακουστικά",
    "Καραόκε",
    "Εξοπλισμός Studio & DJ",
    "Μικρόφωνα",
    "Handsfree Ακουστικά",
    "Ηχεία"
  ],
  "Εικόνα": [
    "Projectors & Αξεσουάρ",
    "Συσκευές Υπαγόρευσης",
    "Ebook Readers",
    "Τηλεοράσεις & Αξεσουάρ",
    "Καλώδια Εικόνας",
    "Οθόνες Υπολογιστών"
  ],
  "Tablets & Αξεσουάρ": [
    "Θήκες Κινητών",
    "Writing Tablets",
    "Θήκες Tablet",
    "Tablets"
  ],
  "Gadgets": [
    "Activity Trackers",
    "Fidget & Antistress Toys",
    "Mini  Κλιματιστικά & Ανεμιστηράκια",
    "Συσκευές Multimedia",
    "Μπαταρίες Tablet"
  ]
},#190
{
  "Κινητή τηλεφωνία": [
    "Handsfree Ακουστικά",
    "Κινητά Τηλέφωνα",
    "Bluetooth Handsfree",
    "Θήκες Κινητών",
    "Μπαταρίες Κινητών",
    "Φορτιστές κινητών"
  ],
  "Ηλ. Υπολογιστές": [
    "PC Hardware",
    "Βάσεις Οθόνης Υπολογιστή",
    "Οθόνες Υπολογιστών",
    "Desktop & Server",
    "Laptops & Αξεσουάρ",
    "Συστήματα Λήψης",
    "Περιφερειακά",
    "Λογισμικό"
  ],
  "Ηλεκτρονικά": [
    "Καλώδια φόρτισης και μεταφοράς Δεδομένων",
    "Καλώδια",
    "Μετατροπείς",
    "Δικτυακά",
    "Αποθηκευτικά Μέσα",
    "Mini  Κλιματιστικά & Ανεμιστηράκια",
    "Μικροηλεκτρονικά",
    "Βύσματα",
    "Ενέργεια"
  ],
  "Ήχος": [
    "Ηχεία",
    "Εξοπλισμός Studio & DJ",
    "Home Cinema & Hi-Fi",
    "Πικάπ & Αξεσουάρ",
    "Καλώδια Ήχου",
    "Μικρόφωνα",
    "Compact & Φορητά Ηχοσυστήματα",
    "Ακουστικά",
    "Καραόκε"
  ],
  "Εικόνα": [
    "Τηλεοράσεις & Αξεσουάρ",
    "Projectors & Αξεσουάρ",
    "Καλώδια Εικόνας"
  ],
  "Tablets & Αξεσουάρ": [
    "Writing Tablets",
    "Ebook Readers",
    "Θήκες Tablet",
    "Tablets",
    "Μπαταρίες Tablet"
  ],
  "Gadgets": [
    "Activity Trackers",
    "Powerbanks",
    "Συσκευές Υπαγόρευσης",
    "Συσκευές Multimedia",
    "Fidget & Antistress Toys"
  ]
},
{
  "Ήχος": [
    "Πικάπ & Αξεσουάρ",
    "Handsfree Ακουστικά",
    "Bluetooth Handsfree",
    "Μικρόφωνα",
    "Ηχεία",
    "Καραόκε",
    "Ακουστικά",
    "Ebook Readers",
    "Συσκευές Υπαγόρευσης",
    "Καλώδια Ήχου",
    "Compact & Φορητά Ηχοσυστήματα",
    "Εξοπλισμός Studio & DJ"
  ],
  "Κινητή τηλεφωνία": [
    "Μπαταρίες Κινητών",
    "Θήκες Κινητών",
    "Φορτιστές κινητών",
    "Κινητά Τηλέφωνα"
  ],
  "Ηλ. Υπολογιστές": [
    "PC Hardware",
    "Βάσεις Οθόνης Υπολογιστή",
    "Laptops & Αξεσουάρ",
    "Λογισμικό",
    "Δικτυακά",
    "Οθόνες Υπολογιστών",
    "Desktop & Server"
  ],
  "Εικόνα": [
    "Καλώδια Εικόνας",
    "Τηλεοράσεις & Αξεσουάρ",
    "Writing Tablets",
    "Projectors & Αξεσουάρ"
  ],
  "Ηλεκτρονικά": [
    "Ενέργεια",
    "Καλώδια",
    "Περιφερειακά",
    "Συστήματα Λήψης",
    "Μετατροπείς",
    "Μικροηλεκτρονικά",
    "Βύσματα",
    "Home Cinema & Hi-Fi",
    "Activity Trackers",
    "Αποθηκευτικά Μέσα",
    "Συσκευές Multimedia"
  ],
  "Tablets & Αξεσουάρ": [
    "Μπαταρίες Tablet",
    "Tablets",
    "Θήκες Tablet"
  ],
  "Gadgets": [
    "Powerbanks",
    "Καλώδια φόρτισης και μεταφοράς Δεδομένων",
    "Fidget & Antistress Toys",
    "Mini  Κλιματιστικά & Ανεμιστηράκια"
  ]
},
{
  "Κινητή τηλεφωνία": [
    "Κινητά Τηλέφωνα",
    "Μπαταρίες Κινητών"
  ],
  "Ηλ. Υπολογιστές": [
    "Περιφερειακά",
    "Αποθηκευτικά Μέσα",
    "Βάσεις Οθόνης Υπολογιστή",
    "PC Hardware",
    "Desktop & Server",
    "Οθόνες Υπολογιστών",
    "Laptops & Αξεσουάρ",
    "Συστήματα Λήψης",
    "Λογισμικό"
  ],
  "Ηλεκτρονικά": [
    "Ενέργεια",
    "Τηλεοράσεις & Αξεσουάρ",
    "Mini  Κλιματιστικά & Ανεμιστηράκια",
    "Δικτυακά",
    "Μικροηλεκτρονικά",
    "Μετατροπείς"
  ],
  "Ήχος": [
    "Compact & Φορητά Ηχοσυστήματα",
    "Handsfree Ακουστικά",
    "Ακουστικά",
    "Home Cinema & Hi-Fi",
    "Ηχεία",
    "Καλώδια Ήχου"
  ],
  "Εικόνα": [
    "Ebook Readers",
    "Καλώδια Εικόνας",
    "Συσκευές Multimedia"
  ],
  "Tablets & Αξεσουάρ": [
    "Θήκες Κινητών",
    "Μπαταρίες Tablet",
    "Καλώδια φόρτισης και μεταφοράς Δεδομένων",
    "Φορτιστές κινητών",
    "Πικάπ & Αξεσουάρ",
    "Βύσματα",
    "Θήκες Tablet",
    "Tablets",
    "Writing Tablets",
    "Καλώδια"
  ],
  "Gadgets": [
    "Projectors & Αξεσουάρ",
    "Powerbanks",
    "Καραόκε",
    "Μικρόφωνα",
    "Εξοπλισμός Studio & DJ",
    "Συσκευές Υπαγόρευσης",
    "Bluetooth Handsfree",
    "Activity Trackers",
    "Fidget & Antistress Toys"
  ]
},
{
  "Κινητή τηλεφωνία": [
    "Μπαταρίες Κινητών",
    "Φορτιστές κινητών",
    "Κινητά Τηλέφωνα",
    "Καλώδια φόρτισης και μεταφοράς Δεδομένων"
  ],
  "Ηλ. Υπολογιστές": [
    "Laptops & Αξεσουάρ",
    "Desktop & Server",
    "PC Hardware",
    "Λογισμικό",
    "Δικτυακά",
    "Περιφερειακά",
    "Αποθηκευτικά Μέσα"
  ],
  "Ηλεκτρονικά": [
    "Καλώδια",
    "Βύσματα",
    "Μετατροπείς",
    "Mini  Κλιματιστικά & Ανεμιστηράκια",
    "Μικροηλεκτρονικά",
    "Ενέργεια"
  ],
  "Ήχος": [
    "Μικρόφωνα",
    "Καλώδια Ήχου",
    "Εξοπλισμός Studio & DJ",
    "Πικάπ & Αξεσουάρ",
    "Ηχεία",
    "Ακουστικά",
    "Compact & Φορητά Ηχοσυστήματα",
    "Handsfree Ακουστικά",
    "Καραόκε",
    "Bluetooth Handsfree"
  ],
  "Εικόνα": [
    "Home Cinema & Hi-Fi",
    "Projectors & Αξεσουάρ",
    "Τηλεοράσεις & Αξεσουάρ",
    "Οθόνες Υπολογιστών",
    "Καλώδια Εικόνας"
  ],
  "Tablets & Αξεσουάρ": [
    "Tablets",
    "Writing Tablets",
    "Μπαταρίες Tablet"
  ],
  "Gadgets": [
    "Ebook Readers",
    "Συστήματα Λήψης",
    "Συσκευές Multimedia",
    "Activity Trackers",
    "Θήκες Tablet",
    "Συσκευές Υπαγόρευσης",
    "Fidget & Antistress Toys",
    "Βάσεις Οθόνης Υπολογιστή",
    "Θήκες Κινητών",
    "Powerbanks"
  ]
},
{
  "Κινητή τηλεφωνία": [
    "Μπαταρίες Κινητών",
    "Θήκες Κινητών",
    "Powerbanks",
    "Φορτιστές κινητών",
    "Κινητά Τηλέφωνα"
  ],
  "Ηλ. Υπολογιστές": [
    "Desktop & Server",
    "Λογισμικό",
    "Laptops & Αξεσουάρ",
    "PC Hardware",
    "Βάσεις Οθόνης Υπολογιστή"
  ],
  "Ηλεκτρονικά": [
    "Mini  Κλιματιστικά & Ανεμιστηράκια",
    "Μικροηλεκτρονικά",
    "Μετατροπείς",
    "Καλώδια",
    "Ενέργεια",
    "Καλώδια φόρτισης και μεταφοράς Δεδομένων",
    "Δικτυακά",
    "Βύσματα"
  ],
  "Ήχος": [
    "Εξοπλισμός Studio & DJ",
    "Πικάπ & Αξεσουάρ",
    "Καλώδια Ήχου",
    "Μικρόφωνα",
    "Ακουστικά",
    "Handsfree Ακουστικά",
    "Compact & Φορητά Ηχοσυστήματα",
    "Καραόκε",
    "Bluetooth Handsfree",
    "Ηχεία"
  ],
  "Εικόνα": [
    "Home Cinema & Hi-Fi",
    "Τηλεοράσεις & Αξεσουάρ",
    "Ebook Readers",
    "Projectors & Αξεσουάρ",
    "Καλώδια Εικόνας",
    "Οθόνες Υπολογιστών"
  ],
  "Tablets & Αξεσουάρ": [
    "Θήκες Tablet",
    "Μπαταρίες Tablet",
    "Writing Tablets",
    "Tablets"
  ],
  "Gadgets": [
    "Activity Trackers",
    "Fidget & Antistress Toys",
    "Συσκευές Multimedia",
    "Περιφερειακά",
    "Συσκευές Υπαγόρευσης",
    "Αποθηκευτικά Μέσα",
    "Συστήματα Λήψης"
  ]
}#195
]
