
data = [
{
  "Κάρτες & Wallpapers": [
    "Wallpapers",
    "Αποστολή ηλεκτρονικής κάρτας"
  ],
  "Μετακινήσεις": [
    "Διάρκεια και απόσταση ταξιδιών",
    "Οδήγηση",
    "Ενοικίαση αυτοκινήτου",
    "Μέσα Μαζικής Μεταφοράς"
  ],
  "Μέρη για επίσκεψη": [
    "Τοποθεσίες στον χάρτη",
    "Νησιά για να επισκεφτείς",
    "Πόλεις για να επισκεφτείς"
  ],
  "Καιρός": [
    "Προγνωστικά καιρού",
    "Κλίμα και καιρός"
  ],
  "Υγεία και ασφάλεια": [
    "Μείνετε ασφαλείς",
    "Άτομα με ειδικές ανάγκες",
    "Θέματα υγείας",
    "Χρήσιμοι τηλεφωνικοί αριθμοί"
  ],
  "Οργάνωση ταξιδιού": [
    "Επιλογές διαμονής",
    "Κέντρα επισκεπτών",
    "Τουριστικά γραφεία",
    "Φτάνοντας (δρομολόγια πλοίων, πτήσεις)",
    "Οργανωτής ταξιδιού"
  ],
  "Πράγματα να κάνεις": [
    "Γεωγραφία και γεωλογία",
    "Αθλητικές δραστηριότητες",
    "Αξιοθέατα",
    "Κουζίνα",
    "Διασκέδαση",
    "Ψώνια",
    "Ποτό",
    "Ημερολόγιο εκδηλώσεων",
    "Γιορτές και φεστιβάλ"
  ],
  "Σχετικά με τη χώρα": [
    "Ντόπιοι κάτοικοι",
    "Τέχνες",
    "Αποικισμός",
    "Επίσημη ίδρυση",
    "Σύντομες πληροφορίες (νόμισμα, σημαία, γλώσσες, ζώνη ώρας)",
    "Άνθρωποι και συμπεριφορά",
    "Συχνές εκφράσεις",
    "Λεξικά τσέπης",
    "Χλωρίδα και πανίδα"
  ]
},
{
  "Κάρτες & Wallpapers": [
    "Wallpapers",
    "Ημερολόγιο εκδηλώσεων",
    "Αποστολή ηλεκτρονικής κάρτας"
  ],
  "Μετακινήσεις": [
    "Άτομα με ειδικές ανάγκες",
    "Φτάνοντας (δρομολόγια πλοίων, πτήσεις)"
  ],
  "Μέρη για επίσκεψη": [
    "Τοποθεσίες στον χάρτη",
    "Ψώνια",
    "Πόλεις για να επισκεφτείς",
    "Κέντρα επισκεπτών",
    "Νησιά για να επισκεφτείς"
  ],
  "Καιρός": [
    "Προγνωστικά καιρού",
    "Κλίμα και καιρός"
  ],
  "Υγεία και ασφάλεια": [
    "Μείνετε ασφαλείς",
    "Θέματα υγείας"
  ],
  "Οργάνωση ταξιδιού": [
    "Οδήγηση",
    "Επιλογές διαμονής",
    "Λεξικά τσέπης",
    "Τουριστικά γραφεία",
    "Διάρκεια και απόσταση ταξιδιών",
    "Ενοικίαση αυτοκινήτου",
    "Μέσα Μαζικής Μεταφοράς",
    "Οργανωτής ταξιδιού",
    "Χρήσιμοι τηλεφωνικοί αριθμοί"
  ],
  "Πράγματα να κάνεις": [
    "Γιορτές και φεστιβάλ",
    "Διασκέδαση",
    "Ποτό",
    "Αθλητικές δραστηριότητες",
    "Κουζίνα"
  ],
  "Σχετικά με τη χώρα": [
    "Αξιοθέατα",
    "Χλωρίδα και πανίδα",
    "Αποικισμός",
    "Γεωγραφία και γεωλογία",
    "Ντόπιοι κάτοικοι",
    "Συχνές εκφράσεις",
    "Άνθρωποι και συμπεριφορά",
    "Τέχνες",
    "Επίσημη ίδρυση",
    "Σύντομες πληροφορίες (νόμισμα, σημαία, γλώσσες, ζώνη ώρας)"
  ]
},
{
  "Κάρτες & Wallpapers": [
    "Wallpapers"
  ],
  "Μετακινήσεις": [
    "Οδήγηση",
    "Μέσα Μαζικής Μεταφοράς",
    "Ενοικίαση αυτοκινήτου",
    "Φτάνοντας (δρομολόγια πλοίων, πτήσεις)"
  ],
  "Μέρη για επίσκεψη": [
    "Κέντρα επισκεπτών",
    "Γιορτές και φεστιβάλ",
    "Αξιοθέατα"
  ],
  "Καιρός": [
    "Κλίμα και καιρός",
    "Προγνωστικά καιρού"
  ],
  "Υγεία και ασφάλεια": [
    "Επίσημη ίδρυση",
    "Μείνετε ασφαλείς",
    "Άτομα με ειδικές ανάγκες",
    "Θέματα υγείας",
    "Κουζίνα"
  ],
  "Οργάνωση ταξιδιού": [
    "Ντόπιοι κάτοικοι",
    "Διάρκεια και απόσταση ταξιδιών",
    "Πόλεις για να επισκεφτείς",
    "Νησιά για να επισκεφτείς",
    "Επιλογές διαμονής",
    "Οργανωτής ταξιδιού",
    "Τουριστικά γραφεία",
    "Λεξικά τσέπης",
    "Συχνές εκφράσεις"
  ],
  "Πράγματα να κάνεις": [
    "Τέχνες",
    "Αποστολή ηλεκτρονικής κάρτας",
    "Ποτό",
    "Διασκέδαση",
    "Ψώνια",
    "Αθλητικές δραστηριότητες"
  ],
  "Σχετικά με τη χώρα": [
    "Σύντομες πληροφορίες (νόμισμα, σημαία, γλώσσες, ζώνη ώρας)",
    "Αποικισμός",
    "Τοποθεσίες στον χάρτη",
    "Γεωγραφία και γεωλογία",
    "Χρήσιμοι τηλεφωνικοί αριθμοί",
    "Ημερολόγιο εκδηλώσεων",
    "Άνθρωποι και συμπεριφορά",
    "Χλωρίδα και πανίδα"
  ]
},
{
  "Κάρτες & Wallpapers": [
    "Wallpapers"
  ],
  "Μετακινήσεις": [
    "Μέσα Μαζικής Μεταφοράς",
    "Ενοικίαση αυτοκινήτου",
    "Διάρκεια και απόσταση ταξιδιών",
    "Φτάνοντας (δρομολόγια πλοίων, πτήσεις)"
  ],
  "Μέρη για επίσκεψη": [
    "Γιορτές και φεστιβάλ",
    "Αποικισμός"
  ],
  "Καιρός": [
    "Κλίμα και καιρός",
    "Προγνωστικά καιρού"
  ],
  "Υγεία και ασφάλεια": [
    "Θέματα υγείας",
    "Άτομα με ειδικές ανάγκες",
    "Κουζίνα",
    "Μείνετε ασφαλείς"
  ],
  "Οργάνωση ταξιδιού": [
    "Οδήγηση",
    "Λεξικά τσέπης",
    "Ημερολόγιο εκδηλώσεων",
    "Χρήσιμοι τηλεφωνικοί αριθμοί",
    "Πόλεις για να επισκεφτείς",
    "Τοποθεσίες στον χάρτη",
    "Οργανωτής ταξιδιού",
    "Επιλογές διαμονής"
  ],
  "Πράγματα να κάνεις": [
    "Ποτό",
    "Ψώνια",
    "Τέχνες",
    "Διασκέδαση",
    "Αθλητικές δραστηριότητες",
    "Αποστολή ηλεκτρονικής κάρτας",
    "Κέντρα επισκεπτών"
  ],
  "Σχετικά με τη χώρα": [
    "Ντόπιοι κάτοικοι",
    "Συχνές εκφράσεις",
    "Επίσημη ίδρυση",
    "Χλωρίδα και πανίδα",
    "Άνθρωποι και συμπεριφορά",
    "Σύντομες πληροφορίες (νόμισμα, σημαία, γλώσσες, ζώνη ώρας)",
    "Τουριστικά γραφεία",
    "Αξιοθέατα",
    "Γεωγραφία και γεωλογία",
    "Νησιά για να επισκεφτείς"
  ]
},
{
  "Κάρτες & Wallpapers": [
    "Wallpapers",
    "Σύντομες πληροφορίες (νόμισμα, σημαία, γλώσσες, ζώνη ώρας)",
    "Χρήσιμοι τηλεφωνικοί αριθμοί",
    "Αποστολή ηλεκτρονικής κάρτας"
  ],
  "Μετακινήσεις": [
    "Μέσα Μαζικής Μεταφοράς",
    "Οδήγηση"
  ],
  "Μέρη για επίσκεψη": [
    "Αξιοθέατα",
    "Τοποθεσίες στον χάρτη",
    "Γεωγραφία και γεωλογία"
  ],
  "Καιρός": [
    "Χλωρίδα και πανίδα",
    "Προγνωστικά καιρού",
    "Κλίμα και καιρός"
  ],
  "Υγεία και ασφάλεια": [
    "Θέματα υγείας",
    "Μείνετε ασφαλείς"
  ],
  "Οργάνωση ταξιδιού": [
    "Φτάνοντας (δρομολόγια πλοίων, πτήσεις)",
    "Οργανωτής ταξιδιού",
    "Ενοικίαση αυτοκινήτου",
    "Νησιά για να επισκεφτείς",
    "Επιλογές διαμονής",
    "Πόλεις για να επισκεφτείς",
    "Τουριστικά γραφεία",
    "Διάρκεια και απόσταση ταξιδιών",
    "Κέντρα επισκεπτών"
  ],
  "Πράγματα να κάνεις": [
    "Λεξικά τσέπης",
    "Ημερολόγιο εκδηλώσεων",
    "Αθλητικές δραστηριότητες",
    "Ψώνια",
    "Ποτό",
    "Διασκέδαση",
    "Γιορτές και φεστιβάλ",
    "Κουζίνα"
  ],
  "Σχετικά με τη χώρα": [
    "Ντόπιοι κάτοικοι",
    "Άνθρωποι και συμπεριφορά",
    "Αποικισμός",
    "Συχνές εκφράσεις",
    "Τέχνες",
    "Άτομα με ειδικές ανάγκες",
    "Επίσημη ίδρυση"
  ]
},
{
  "Κάρτες & Wallpapers": [
    "Wallpapers",
    "Αποστολή ηλεκτρονικής κάρτας"
  ],
  "Μετακινήσεις": [
    "Ενοικίαση αυτοκινήτου",
    "Οδήγηση",
    "Άτομα με ειδικές ανάγκες",
    "Μέσα Μαζικής Μεταφοράς"
  ],
  "Μέρη για επίσκεψη": [
    "Αξιοθέατα",
    "Πόλεις για να επισκεφτείς",
    "Νησιά για να επισκεφτείς",
    "Γιορτές και φεστιβάλ"
  ],
  "Καιρός": [
    "Κλίμα και καιρός",
    "Προγνωστικά καιρού"
  ],
  "Υγεία και ασφάλεια": [
    "Θέματα υγείας",
    "Μείνετε ασφαλείς"
  ],
  "Οργάνωση ταξιδιού": [
    "Λεξικά τσέπης",
    "Επιλογές διαμονής",
    "Οργανωτής ταξιδιού",
    "Τουριστικά γραφεία",
    "Φτάνοντας (δρομολόγια πλοίων, πτήσεις)",
    "Διάρκεια και απόσταση ταξιδιών",
    "Ημερολόγιο εκδηλώσεων",
    "Χρήσιμοι τηλεφωνικοί αριθμοί",
    "Τοποθεσίες στον χάρτη",
    "Κέντρα επισκεπτών"
  ],
  "Πράγματα να κάνεις": [
    "Αθλητικές δραστηριότητες",
    "Ψώνια",
    "Ποτό",
    "Διασκέδαση"
  ],
  "Σχετικά με τη χώρα": [
    "Ντόπιοι κάτοικοι",
    "Σύντομες πληροφορίες (νόμισμα, σημαία, γλώσσες, ζώνη ώρας)",
    "Άνθρωποι και συμπεριφορά",
    "Γεωγραφία και γεωλογία",
    "Αποικισμός",
    "Επίσημη ίδρυση",
    "Χλωρίδα και πανίδα",
    "Κουζίνα",
    "Συχνές εκφράσεις",
    "Τέχνες"
  ]
},
{
  "Κάρτες & Wallpapers": [
    "Wallpapers",
    "Αποστολή ηλεκτρονικής κάρτας"
  ],
  "Μετακινήσεις": [
    "Μέσα Μαζικής Μεταφοράς",
    "Άτομα με ειδικές ανάγκες",
    "Οδήγηση"
  ],
  "Μέρη για επίσκεψη": [
    "Πόλεις για να επισκεφτείς",
    "Νησιά για να επισκεφτείς",
    "Επίσημη ίδρυση",
    "Τέχνες"
  ],
  "Καιρός": [
    "Κλίμα και καιρός",
    "Αθλητικές δραστηριότητες",
    "Άνθρωποι και συμπεριφορά",
    "Προγνωστικά καιρού"
  ],
  "Υγεία και ασφάλεια": [
    "Θέματα υγείας",
    "Χρήσιμοι τηλεφωνικοί αριθμοί",
    "Μείνετε ασφαλείς",
    "Κέντρα επισκεπτών",
    "Κουζίνα"
  ],
  "Οργάνωση ταξιδιού": [
    "Τουριστικά γραφεία",
    "Αξιοθέατα",
    "Χλωρίδα και πανίδα",
    "Επιλογές διαμονής",
    "Ενοικίαση αυτοκινήτου",
    "Οργανωτής ταξιδιού",
    "Λεξικά τσέπης",
    "Ψώνια",
    "Φτάνοντας (δρομολόγια πλοίων, πτήσεις)",
    "Συχνές εκφράσεις",
    "Διάρκεια και απόσταση ταξιδιών",
    "Ημερολόγιο εκδηλώσεων",
    "Σύντομες πληροφορίες (νόμισμα, σημαία, γλώσσες, ζώνη ώρας)"
  ],
  "Πράγματα να κάνεις": [
    "Ποτό",
    "Διασκέδαση",
    "Γιορτές και φεστιβάλ"
  ],
  "Σχετικά με τη χώρα": [
    "Ντόπιοι κάτοικοι",
    "Αποικισμός",
    "Γεωγραφία και γεωλογία",
    "Τοποθεσίες στον χάρτη"
  ]
},
{
  "Κάρτες & Wallpapers": [
    "Wallpapers",
    "Λεξικά τσέπης",
    "Σύντομες πληροφορίες (νόμισμα, σημαία, γλώσσες, ζώνη ώρας)",
    "Φτάνοντας (δρομολόγια πλοίων, πτήσεις)"
  ],
  "Μετακινήσεις": [
    "Τοποθεσίες στον χάρτη",
    "Γεωγραφία και γεωλογία",
    "Μέσα Μαζικής Μεταφοράς",
    "Πόλεις για να επισκεφτείς",
    "Διάρκεια και απόσταση ταξιδιών",
    "Κέντρα επισκεπτών"
  ],
  "Μέρη για επίσκεψη": [
    "Αξιοθέατα",
    "Κουζίνα",
    "Αθλητικές δραστηριότητες"
  ],
  "Καιρός": [
    "Κλίμα και καιρός",
    "Χλωρίδα και πανίδα",
    "Προγνωστικά καιρού"
  ],
  "Υγεία και ασφάλεια": [
    "Χρήσιμοι τηλεφωνικοί αριθμοί",
    "Άτομα με ειδικές ανάγκες",
    "Μείνετε ασφαλείς",
    "Θέματα υγείας"
  ],
  "Οργάνωση ταξιδιού": [
    "Οργανωτής ταξιδιού",
    "Αποστολή ηλεκτρονικής κάρτας",
    "Επιλογές διαμονής",
    "Ημερολόγιο εκδηλώσεων",
    "Τουριστικά γραφεία",
    "Συχνές εκφράσεις",
    "Ενοικίαση αυτοκινήτου",
    "Οδήγηση"
  ],
  "Πράγματα να κάνεις": [
    "Ψώνια",
    "Διασκέδαση",
    "Ποτό"
  ],
  "Σχετικά με τη χώρα": [
    "Αποικισμός",
    "Γιορτές και φεστιβάλ",
    "Τέχνες",
    "Νησιά για να επισκεφτείς",
    "Άνθρωποι και συμπεριφορά",
    "Επίσημη ίδρυση",
    "Ντόπιοι κάτοικοι"
  ]
},
{
  "Κάρτες & Wallpapers": [
    "Αποστολή ηλεκτρονικής κάρτας",
    "Wallpapers"
  ],
  "Μετακινήσεις": [
    "Οδήγηση",
    "Φτάνοντας (δρομολόγια πλοίων, πτήσεις)",
    "Μέσα Μαζικής Μεταφοράς",
    "Ενοικίαση αυτοκινήτου",
    "Διάρκεια και απόσταση ταξιδιών"
  ],
  "Μέρη για επίσκεψη": [
    "Χλωρίδα και πανίδα",
    "Γεωγραφία και γεωλογία",
    "Αξιοθέατα",
    "Νησιά για να επισκεφτείς",
    "Πόλεις για να επισκεφτείς",
    "Κέντρα επισκεπτών",
    "Τοποθεσίες στον χάρτη"
  ],
  "Καιρός": [
    "Προγνωστικά καιρού",
    "Κλίμα και καιρός"
  ],
  "Υγεία και ασφάλεια": [
    "Ντόπιοι κάτοικοι",
    "Αποικισμός",
    "Άτομα με ειδικές ανάγκες",
    "Άνθρωποι και συμπεριφορά",
    "Θέματα υγείας",
    "Μείνετε ασφαλείς"
  ],
  "Οργάνωση ταξιδιού": [
    "Επίσημη ίδρυση",
    "Επιλογές διαμονής",
    "Λεξικά τσέπης",
    "Οργανωτής ταξιδιού",
    "Ψώνια",
    "Τουριστικά γραφεία"
  ],
  "Πράγματα να κάνεις": [
    "Κουζίνα",
    "Τέχνες",
    "Ημερολόγιο εκδηλώσεων",
    "Ποτό",
    "Διασκέδαση",
    "Αθλητικές δραστηριότητες",
    "Γιορτές και φεστιβάλ"
  ],
  "Σχετικά με τη χώρα": [
    "Σύντομες πληροφορίες (νόμισμα, σημαία, γλώσσες, ζώνη ώρας)",
    "Χρήσιμοι τηλεφωνικοί αριθμοί",
    "Συχνές εκφράσεις"
  ]
},
{
  "Κάρτες & Wallpapers": [
    "Wallpapers",
    "Αποστολή ηλεκτρονικής κάρτας"
  ],
  "Μετακινήσεις": [
    "Μέσα Μαζικής Μεταφοράς",
    "Οδήγηση",
    "Διάρκεια και απόσταση ταξιδιών",
    "Φτάνοντας (δρομολόγια πλοίων, πτήσεις)",
    "Ενοικίαση αυτοκινήτου",
    "Τοποθεσίες στον χάρτη"
  ],
  "Μέρη για επίσκεψη": [
    "Νησιά για να επισκεφτείς",
    "Πόλεις για να επισκεφτείς",
    "Αξιοθέατα",
    "Ποτό",
    "Διασκέδαση"
  ],
  "Καιρός": [
    "Κλίμα και καιρός",
    "Προγνωστικά καιρού"
  ],
  "Υγεία και ασφάλεια": [
    "Μείνετε ασφαλείς",
    "Θέματα υγείας"
  ],
  "Οργάνωση ταξιδιού": [
    "Τουριστικά γραφεία",
    "Οργανωτής ταξιδιού",
    "Λεξικά τσέπης",
    "Ψώνια",
    "Επιλογές διαμονής",
    "Κέντρα επισκεπτών"
  ],
  "Πράγματα να κάνεις": [
    "Αθλητικές δραστηριότητες",
    "Ημερολόγιο εκδηλώσεων",
    "Γιορτές και φεστιβάλ"
  ],
  "Σχετικά με τη χώρα": [
    "Άτομα με ειδικές ανάγκες",
    "Χλωρίδα και πανίδα",
    "Αποικισμός",
    "Σύντομες πληροφορίες (νόμισμα, σημαία, γλώσσες, ζώνη ώρας)",
    "Χρήσιμοι τηλεφωνικοί αριθμοί",
    "Ντόπιοι κάτοικοι",
    "Άνθρωποι και συμπεριφορά",
    "Συχνές εκφράσεις",
    "Κουζίνα",
    "Τέχνες",
    "Επίσημη ίδρυση",
    "Γεωγραφία και γεωλογία"
  ]
},#10
{
  "Κάρτες & Wallpapers": [
    "Wallpapers",
    "Αποστολή ηλεκτρονικής κάρτας"
  ],
  "Μετακινήσεις": [
    "Μέσα Μαζικής Μεταφοράς",
    "Διάρκεια και απόσταση ταξιδιών",
    "Ενοικίαση αυτοκινήτου",
    "Οδήγηση",
    "Τοποθεσίες στον χάρτη"
  ],
  "Μέρη για επίσκεψη": [
    "Νησιά για να επισκεφτείς",
    "Πόλεις για να επισκεφτείς",
    "Κέντρα επισκεπτών"
  ],
  "Καιρός": [
    "Κλίμα και καιρός",
    "Προγνωστικά καιρού",
    "Γεωγραφία και γεωλογία",
    "Χλωρίδα και πανίδα"
  ],
  "Υγεία και ασφάλεια": [
    "Άτομα με ειδικές ανάγκες",
    "Θέματα υγείας",
    "Μείνετε ασφαλείς",
    "Χρήσιμοι τηλεφωνικοί αριθμοί"
  ],
  "Οργάνωση ταξιδιού": [
    "Ημερολόγιο εκδηλώσεων",
    "Οργανωτής ταξιδιού",
    "Φτάνοντας (δρομολόγια πλοίων, πτήσεις)",
    "Λεξικά τσέπης",
    "Επιλογές διαμονής",
    "Τουριστικά γραφεία"
  ],
  "Πράγματα να κάνεις": [
    "Αθλητικές δραστηριότητες",
    "Αξιοθέατα",
    "Ποτό",
    "Ψώνια",
    "Τέχνες",
    "Γιορτές και φεστιβάλ",
    "Διασκέδαση"
  ],
  "Σχετικά με τη χώρα": [
    "Κουζίνα",
    "Σύντομες πληροφορίες (νόμισμα, σημαία, γλώσσες, ζώνη ώρας)",
    "Ντόπιοι κάτοικοι",
    "Άνθρωποι και συμπεριφορά",
    "Συχνές εκφράσεις",
    "Επίσημη ίδρυση",
    "Αποικισμός"
  ]
},
{
  "Κάρτες & Wallpapers": [
    "Αποστολή ηλεκτρονικής κάρτας",
    "Wallpapers"
  ],
  "Μετακινήσεις": [
    "Μέσα Μαζικής Μεταφοράς",
    "Διάρκεια και απόσταση ταξιδιών",
    "Ενοικίαση αυτοκινήτου",
    "Φτάνοντας (δρομολόγια πλοίων, πτήσεις)",
    "Οδήγηση"
  ],
  "Μέρη για επίσκεψη": [
    "Νησιά για να επισκεφτείς",
    "Πόλεις για να επισκεφτείς",
    "Αξιοθέατα",
    "Τοποθεσίες στον χάρτη",
    "Επιλογές διαμονής"
  ],
  "Καιρός": [
    "Κλίμα και καιρός",
    "Προγνωστικά καιρού"
  ],
  "Υγεία και ασφάλεια": [
    "Θέματα υγείας",
    "Μείνετε ασφαλείς",
    "Χρήσιμοι τηλεφωνικοί αριθμοί",
    "Άτομα με ειδικές ανάγκες"
  ],
  "Οργάνωση ταξιδιού": [
    "Οργανωτής ταξιδιού",
    "Τουριστικά γραφεία",
    "Κέντρα επισκεπτών"
  ],
  "Πράγματα να κάνεις": [
    "Διασκέδαση",
    "Αθλητικές δραστηριότητες",
    "Ψώνια",
    "Γιορτές και φεστιβάλ",
    "Ημερολόγιο εκδηλώσεων",
    "Ποτό",
    "Κουζίνα",
    "Επίσημη ίδρυση"
  ],
  "Σχετικά με τη χώρα": [
    "Σύντομες πληροφορίες (νόμισμα, σημαία, γλώσσες, ζώνη ώρας)",
    "Χλωρίδα και πανίδα",
    "Τέχνες",
    "Ντόπιοι κάτοικοι",
    "Άνθρωποι και συμπεριφορά",
    "Συχνές εκφράσεις",
    "Λεξικά τσέπης",
    "Γεωγραφία και γεωλογία",
    "Αποικισμός"
  ]
},
{
  "Κάρτες & Wallpapers": [
    "Αποστολή ηλεκτρονικής κάρτας",
    "Wallpapers"
  ],
  "Μετακινήσεις": [
    "Επιλογές διαμονής",
    "Ενοικίαση αυτοκινήτου",
    "Μέσα Μαζικής Μεταφοράς",
    "Οδήγηση"
  ],
  "Μέρη για επίσκεψη": [
    "Τέχνες",
    "Γιορτές και φεστιβάλ",
    "Πόλεις για να επισκεφτείς",
    "Αξιοθέατα",
    "Νησιά για να επισκεφτείς"
  ],
  "Καιρός": [
    "Προγνωστικά καιρού",
    "Κλίμα και καιρός"
  ],
  "Υγεία και ασφάλεια": [
    "Αθλητικές δραστηριότητες",
    "Μείνετε ασφαλείς",
    "Θέματα υγείας",
    "Άτομα με ειδικές ανάγκες"
  ],
  "Οργάνωση ταξιδιού": [
    "Διάρκεια και απόσταση ταξιδιών",
    "Λεξικά τσέπης",
    "Ημερολόγιο εκδηλώσεων",
    "Τουριστικά γραφεία",
    "Τοποθεσίες στον χάρτη",
    "Οργανωτής ταξιδιού",
    "Επίσημη ίδρυση",
    "Φτάνοντας (δρομολόγια πλοίων, πτήσεις)",
    "Χρήσιμοι τηλεφωνικοί αριθμοί",
    "Κέντρα επισκεπτών"
  ],
  "Πράγματα να κάνεις": [
    "Ποτό",
    "Ψώνια",
    "Διασκέδαση"
  ],
  "Σχετικά με τη χώρα": [
    "Σύντομες πληροφορίες (νόμισμα, σημαία, γλώσσες, ζώνη ώρας)",
    "Χλωρίδα και πανίδα",
    "Κουζίνα",
    "Αποικισμός",
    "Ντόπιοι κάτοικοι",
    "Συχνές εκφράσεις",
    "Γεωγραφία και γεωλογία",
    "Άνθρωποι και συμπεριφορά"
  ]
},
{
  "Κάρτες & Wallpapers": [
    "Wallpapers",
    "Αποστολή ηλεκτρονικής κάρτας"
  ],
  "Μετακινήσεις": [
    "Οδήγηση",
    "Μέσα Μαζικής Μεταφοράς",
    "Φτάνοντας (δρομολόγια πλοίων, πτήσεις)",
    "Τοποθεσίες στον χάρτη",
    "Ενοικίαση αυτοκινήτου"
  ],
  "Μέρη για επίσκεψη": [
    "Κέντρα επισκεπτών",
    "Τέχνες"
  ],
  "Καιρός": [
    "Κλίμα και καιρός",
    "Προγνωστικά καιρού"
  ],
  "Υγεία και ασφάλεια": [
    "Θέματα υγείας",
    "Μείνετε ασφαλείς",
    "Άτομα με ειδικές ανάγκες",
    "Χρήσιμοι τηλεφωνικοί αριθμοί"
  ],
  "Οργάνωση ταξιδιού": [
    "Τουριστικά γραφεία",
    "Λεξικά τσέπης",
    "Διάρκεια και απόσταση ταξιδιών",
    "Επιλογές διαμονής",
    "Οργανωτής ταξιδιού"
  ],
  "Πράγματα να κάνεις": [
    "Ποτό",
    "Αθλητικές δραστηριότητες",
    "Νησιά για να επισκεφτείς",
    "Ψώνια",
    "Διασκέδαση",
    "Ημερολόγιο εκδηλώσεων",
    "Πόλεις για να επισκεφτείς",
    "Γιορτές και φεστιβάλ"
  ],
  "Σχετικά με τη χώρα": [
    "Συχνές εκφράσεις",
    "Αξιοθέατα",
    "Ντόπιοι κάτοικοι",
    "Χλωρίδα και πανίδα",
    "Σύντομες πληροφορίες (νόμισμα, σημαία, γλώσσες, ζώνη ώρας)",
    "Κουζίνα",
    "Αποικισμός",
    "Άνθρωποι και συμπεριφορά",
    "Επίσημη ίδρυση",
    "Γεωγραφία και γεωλογία"
  ]
},
{
  "Κάρτες & Wallpapers": [
    "Αποστολή ηλεκτρονικής κάρτας",
    "Wallpapers"
  ],
  "Μετακινήσεις": [
    "Φτάνοντας (δρομολόγια πλοίων, πτήσεις)",
    "Μέσα Μαζικής Μεταφοράς"
  ],
  "Μέρη για επίσκεψη": [
    "Κέντρα επισκεπτών",
    "Αξιοθέατα",
    "Τοποθεσίες στον χάρτη",
    "Γιορτές και φεστιβάλ",
    "Νησιά για να επισκεφτείς",
    "Ημερολόγιο εκδηλώσεων"
  ],
  "Καιρός": [
    "Προγνωστικά καιρού",
    "Κλίμα και καιρός"
  ],
  "Υγεία και ασφάλεια": [
    "Άτομα με ειδικές ανάγκες",
    "Θέματα υγείας",
    "Μείνετε ασφαλείς"
  ],
  "Οργάνωση ταξιδιού": [
    "Διάρκεια και απόσταση ταξιδιών",
    "Οργανωτής ταξιδιού",
    "Επιλογές διαμονής",
    "Πόλεις για να επισκεφτείς",
    "Τουριστικά γραφεία",
    "Ενοικίαση αυτοκινήτου"
  ],
  "Πράγματα να κάνεις": [
    "Τέχνες",
    "Ψώνια",
    "Ποτό",
    "Αθλητικές δραστηριότητες",
    "Οδήγηση",
    "Κουζίνα",
    "Διασκέδαση"
  ],
  "Σχετικά με τη χώρα": [
    "Αποικισμός",
    "Χλωρίδα και πανίδα",
    "Επίσημη ίδρυση",
    "Χρήσιμοι τηλεφωνικοί αριθμοί",
    "Σύντομες πληροφορίες (νόμισμα, σημαία, γλώσσες, ζώνη ώρας)",
    "Λεξικά τσέπης",
    "Συχνές εκφράσεις",
    "Ντόπιοι κάτοικοι",
    "Γεωγραφία και γεωλογία",
    "Άνθρωποι και συμπεριφορά"
  ]
},
{
  "Κάρτες & Wallpapers": [
    "Wallpapers",
    "Αποστολή ηλεκτρονικής κάρτας"
  ],
  "Μετακινήσεις": [
    "Ενοικίαση αυτοκινήτου",
    "Μέσα Μαζικής Μεταφοράς"
  ],
  "Μέρη για επίσκεψη": [
    "Αξιοθέατα",
    "Τοποθεσίες στον χάρτη",
    "Πόλεις για να επισκεφτείς",
    "Νησιά για να επισκεφτείς",
    "Κέντρα επισκεπτών"
  ],
  "Καιρός": [
    "Προγνωστικά καιρού",
    "Κλίμα και καιρός"
  ],
  "Υγεία και ασφάλεια": [
    "Θέματα υγείας",
    "Μείνετε ασφαλείς"
  ],
  "Οργάνωση ταξιδιού": [
    "Τουριστικά γραφεία",
    "Φτάνοντας (δρομολόγια πλοίων, πτήσεις)",
    "Οργανωτής ταξιδιού",
    "Επιλογές διαμονής",
    "Διάρκεια και απόσταση ταξιδιών",
    "Λεξικά τσέπης",
    "Άτομα με ειδικές ανάγκες"
  ],
  "Πράγματα να κάνεις": [
    "Γιορτές και φεστιβάλ",
    "Διασκέδαση",
    "Ημερολόγιο εκδηλώσεων",
    "Ψώνια",
    "Ποτό",
    "Αθλητικές δραστηριότητες"
  ],
  "Σχετικά με τη χώρα": [
    "Ντόπιοι κάτοικοι",
    "Σύντομες πληροφορίες (νόμισμα, σημαία, γλώσσες, ζώνη ώρας)",
    "Άνθρωποι και συμπεριφορά",
    "Χλωρίδα και πανίδα",
    "Συχνές εκφράσεις",
    "Κουζίνα",
    "Οδήγηση",
    "Τέχνες",
    "Επίσημη ίδρυση",
    "Γεωγραφία και γεωλογία",
    "Χρήσιμοι τηλεφωνικοί αριθμοί",
    "Αποικισμός"
  ]
},
{
  "Κάρτες & Wallpapers": [
    "Wallpapers",
    "Αποστολή ηλεκτρονικής κάρτας"
  ],
  "Μετακινήσεις": [
    "Οδήγηση",
    "Μέσα Μαζικής Μεταφοράς",
    "Φτάνοντας (δρομολόγια πλοίων, πτήσεις)"
  ],
  "Μέρη για επίσκεψη": [
    "Πόλεις για να επισκεφτείς",
    "Νησιά για να επισκεφτείς",
    "Αξιοθέατα",
    "Τοποθεσίες στον χάρτη"
  ],
  "Καιρός": [
    "Κλίμα και καιρός",
    "Προγνωστικά καιρού"
  ],
  "Υγεία και ασφάλεια": [
    "Μείνετε ασφαλείς",
    "Θέματα υγείας",
    "Άνθρωποι και συμπεριφορά",
    "Ντόπιοι κάτοικοι",
    "Χρήσιμοι τηλεφωνικοί αριθμοί"
  ],
  "Οργάνωση ταξιδιού": [
    "Διάρκεια και απόσταση ταξιδιών",
    "Ενοικίαση αυτοκινήτου",
    "Άτομα με ειδικές ανάγκες",
    "Οργανωτής ταξιδιού",
    "Επιλογές διαμονής",
    "Λεξικά τσέπης"
  ],
  "Πράγματα να κάνεις": [
    "Κουζίνα",
    "Ημερολόγιο εκδηλώσεων",
    "Γιορτές και φεστιβάλ",
    "Διασκέδαση",
    "Ποτό",
    "Ψώνια",
    "Αθλητικές δραστηριότητες"
  ],
  "Σχετικά με τη χώρα": [
    "Κέντρα επισκεπτών",
    "Τουριστικά γραφεία",
    "Συχνές εκφράσεις",
    "Χλωρίδα και πανίδα",
    "Επίσημη ίδρυση",
    "Τέχνες",
    "Αποικισμός",
    "Σύντομες πληροφορίες (νόμισμα, σημαία, γλώσσες, ζώνη ώρας)",
    "Γεωγραφία και γεωλογία"
  ]
},
{
  "Κάρτες & Wallpapers": [
    "Wallpapers",
    "Αποστολή ηλεκτρονικής κάρτας"
  ],
  "Μετακινήσεις": [
    "Μέσα Μαζικής Μεταφοράς",
    "Άτομα με ειδικές ανάγκες"
  ],
  "Μέρη για επίσκεψη": [
    "Αξιοθέατα",
    "Γιορτές και φεστιβάλ"
  ],
  "Καιρός": [
    "Κλίμα και καιρός",
    "Προγνωστικά καιρού"
  ],
  "Υγεία και ασφάλεια": [
    "Θέματα υγείας",
    "Μείνετε ασφαλείς"
  ],
  "Οργάνωση ταξιδιού": [
    "Λεξικά τσέπης",
    "Διάρκεια και απόσταση ταξιδιών",
    "Φτάνοντας (δρομολόγια πλοίων, πτήσεις)",
    "Χρήσιμοι τηλεφωνικοί αριθμοί",
    "Νησιά για να επισκεφτείς",
    "Τουριστικά γραφεία",
    "Ενοικίαση αυτοκινήτου",
    "Σύντομες πληροφορίες (νόμισμα, σημαία, γλώσσες, ζώνη ώρας)",
    "Οργανωτής ταξιδιού",
    "Επιλογές διαμονής",
    "Συχνές εκφράσεις",
    "Οδήγηση",
    "Πόλεις για να επισκεφτείς"
  ],
  "Πράγματα να κάνεις": [
    "Τέχνες",
    "Κουζίνα",
    "Διασκέδαση",
    "Τοποθεσίες στον χάρτη",
    "Ημερολόγιο εκδηλώσεων",
    "Ψώνια",
    "Ποτό",
    "Κέντρα επισκεπτών",
    "Αθλητικές δραστηριότητες"
  ],
  "Σχετικά με τη χώρα": [
    "Χλωρίδα και πανίδα",
    "Άνθρωποι και συμπεριφορά",
    "Γεωγραφία και γεωλογία",
    "Ντόπιοι κάτοικοι",
    "Αποικισμός",
    "Επίσημη ίδρυση"
  ]
},
{
  "Κάρτες & Wallpapers": [
    "Wallpapers",
    "Τέχνες"
  ],
  "Μετακινήσεις": [
    "Οδήγηση",
    "Ενοικίαση αυτοκινήτου",
    "Φτάνοντας (δρομολόγια πλοίων, πτήσεις)",
    "Μέσα Μαζικής Μεταφοράς"
  ],
  "Μέρη για επίσκεψη": [
    "Τοποθεσίες στον χάρτη",
    "Κέντρα επισκεπτών",
    "Πόλεις για να επισκεφτείς",
    "Αξιοθέατα",
    "Νησιά για να επισκεφτείς"
  ],
  "Καιρός": [
    "Κλίμα και καιρός",
    "Προγνωστικά καιρού",
    "Γεωγραφία και γεωλογία"
  ],
  "Υγεία και ασφάλεια": [
    "Μείνετε ασφαλείς",
    "Θέματα υγείας",
    "Αθλητικές δραστηριότητες",
    "Άτομα με ειδικές ανάγκες",
    "Άνθρωποι και συμπεριφορά"
  ],
  "Οργάνωση ταξιδιού": [
    "Τουριστικά γραφεία",
    "Επιλογές διαμονής",
    "Χρήσιμοι τηλεφωνικοί αριθμοί",
    "Οργανωτής ταξιδιού",
    "Λεξικά τσέπης",
    "Διάρκεια και απόσταση ταξιδιών"
  ],
  "Πράγματα να κάνεις": [
    "Ημερολόγιο εκδηλώσεων",
    "Διασκέδαση",
    "Γιορτές και φεστιβάλ",
    "Ποτό",
    "Ψώνια",
    "Αποστολή ηλεκτρονικής κάρτας"
  ],
  "Σχετικά με τη χώρα": [
    "Σύντομες πληροφορίες (νόμισμα, σημαία, γλώσσες, ζώνη ώρας)",
    "Χλωρίδα και πανίδα",
    "Ντόπιοι κάτοικοι",
    "Κουζίνα",
    "Συχνές εκφράσεις",
    "Αποικισμός",
    "Επίσημη ίδρυση"
  ]
},
{
  "Κάρτες & Wallpapers": [
    "Αποστολή ηλεκτρονικής κάρτας",
    "Wallpapers"
  ],
  "Μετακινήσεις": [
    "Ενοικίαση αυτοκινήτου",
    "Οδήγηση",
    "Φτάνοντας (δρομολόγια πλοίων, πτήσεις)",
    "Μέσα Μαζικής Μεταφοράς"
  ],
  "Μέρη για επίσκεψη": [
    "Αξιοθέατα",
    "Τοποθεσίες στον χάρτη",
    "Αθλητικές δραστηριότητες",
    "Πόλεις για να επισκεφτείς",
    "Νησιά για να επισκεφτείς"
  ],
  "Καιρός": [
    "Προγνωστικά καιρού",
    "Κλίμα και καιρός"
  ],
  "Υγεία και ασφάλεια": [
    "Θέματα υγείας",
    "Χρήσιμοι τηλεφωνικοί αριθμοί",
    "Μείνετε ασφαλείς",
    "Άτομα με ειδικές ανάγκες"
  ],
  "Οργάνωση ταξιδιού": [
    "Λεξικά τσέπης",
    "Κέντρα επισκεπτών",
    "Οργανωτής ταξιδιού",
    "Χλωρίδα και πανίδα",
    "Τουριστικά γραφεία",
    "Διάρκεια και απόσταση ταξιδιών",
    "Ημερολόγιο εκδηλώσεων"
  ],
  "Πράγματα να κάνεις": [
    "Ψώνια",
    "Ποτό",
    "Γιορτές και φεστιβάλ",
    "Επίσημη ίδρυση",
    "Γεωγραφία και γεωλογία",
    "Επιλογές διαμονής",
    "Ντόπιοι κάτοικοι",
    "Διασκέδαση"
  ],
  "Σχετικά με τη χώρα": [
    "Αποικισμός",
    "Τέχνες",
    "Συχνές εκφράσεις",
    "Κουζίνα",
    "Σύντομες πληροφορίες (νόμισμα, σημαία, γλώσσες, ζώνη ώρας)",
    "Άνθρωποι και συμπεριφορά"
  ]
},#20
{
  "Κάρτες & Wallpapers": [
    "Αποστολή ηλεκτρονικής κάρτας",
    "Wallpapers"
  ],
  "Μετακινήσεις": [
    "Οδήγηση",
    "Ενοικίαση αυτοκινήτου",
    "Διάρκεια και απόσταση ταξιδιών",
    "Μέσα Μαζικής Μεταφοράς"
  ],
  "Μέρη για επίσκεψη": [
    "Αξιοθέατα",
    "Τοποθεσίες στον χάρτη",
    "Αποικισμός",
    "Πόλεις για να επισκεφτείς",
    "Νησιά για να επισκεφτείς"
  ],
  "Καιρός": [
    "Προγνωστικά καιρού",
    "Κλίμα και καιρός"
  ],
  "Υγεία και ασφάλεια": [
    "Κέντρα επισκεπτών",
    "Άτομα με ειδικές ανάγκες",
    "Χρήσιμοι τηλεφωνικοί αριθμοί",
    "Θέματα υγείας",
    "Μείνετε ασφαλείς",
    "Λεξικά τσέπης"
  ],
  "Οργάνωση ταξιδιού": [
    "Ψώνια",
    "Οργανωτής ταξιδιού",
    "Τουριστικά γραφεία",
    "Φτάνοντας (δρομολόγια πλοίων, πτήσεις)",
    "Επιλογές διαμονής"
  ],
  "Πράγματα να κάνεις": [
    "Αθλητικές δραστηριότητες",
    "Γιορτές και φεστιβάλ",
    "Ημερολόγιο εκδηλώσεων",
    "Διασκέδαση",
    "Κουζίνα",
    "Ποτό",
    "Τέχνες"
  ],
  "Σχετικά με τη χώρα": [
    "Σύντομες πληροφορίες (νόμισμα, σημαία, γλώσσες, ζώνη ώρας)",
    "Ντόπιοι κάτοικοι",
    "Επίσημη ίδρυση",
    "Συχνές εκφράσεις",
    "Άνθρωποι και συμπεριφορά",
    "Γεωγραφία και γεωλογία",
    "Χλωρίδα και πανίδα"
  ]
},
{
  "Κάρτες & Wallpapers": [
    "Wallpapers"
  ],
  "Μετακινήσεις": [
    "Οδήγηση",
    "Ενοικίαση αυτοκινήτου",
    "Μέσα Μαζικής Μεταφοράς"
  ],
  "Μέρη για επίσκεψη": [
    "Τοποθεσίες στον χάρτη",
    "Πόλεις για να επισκεφτείς",
    "Αξιοθέατα",
    "Νησιά για να επισκεφτείς"
  ],
  "Καιρός": [
    "Κλίμα και καιρός",
    "Προγνωστικά καιρού"
  ],
  "Υγεία και ασφάλεια": [
    "Μείνετε ασφαλείς",
    "Θέματα υγείας",
    "Άτομα με ειδικές ανάγκες"
  ],
  "Οργάνωση ταξιδιού": [
    "Διάρκεια και απόσταση ταξιδιών",
    "Οργανωτής ταξιδιού",
    "Τουριστικά γραφεία",
    "Φτάνοντας (δρομολόγια πλοίων, πτήσεις)",
    "Λεξικά τσέπης",
    "Επιλογές διαμονής",
    "Χρήσιμοι τηλεφωνικοί αριθμοί",
    "Αποικισμός"
  ],
  "Πράγματα να κάνεις": [
    "Αποστολή ηλεκτρονικής κάρτας",
    "Διασκέδαση",
    "Ποτό",
    "Ψώνια",
    "Αθλητικές δραστηριότητες"
  ],
  "Σχετικά με τη χώρα": [
    "Χλωρίδα και πανίδα",
    "Σύντομες πληροφορίες (νόμισμα, σημαία, γλώσσες, ζώνη ώρας)",
    "Ημερολόγιο εκδηλώσεων",
    "Τέχνες",
    "Ντόπιοι κάτοικοι",
    "Συχνές εκφράσεις",
    "Κέντρα επισκεπτών",
    "Άνθρωποι και συμπεριφορά",
    "Γιορτές και φεστιβάλ",
    "Γεωγραφία και γεωλογία",
    "Επίσημη ίδρυση",
    "Κουζίνα"
  ]
},
{
  "Κάρτες & Wallpapers": [
    "Wallpapers",
    "Συχνές εκφράσεις",
    "Αποστολή ηλεκτρονικής κάρτας"
  ],
  "Μετακινήσεις": [
    "Ενοικίαση αυτοκινήτου",
    "Οδήγηση",
    "Διάρκεια και απόσταση ταξιδιών",
    "Μέσα Μαζικής Μεταφοράς",
    "Φτάνοντας (δρομολόγια πλοίων, πτήσεις)"
  ],
  "Μέρη για επίσκεψη": [
    "Τοποθεσίες στον χάρτη",
    "Νησιά για να επισκεφτείς",
    "Πόλεις για να επισκεφτείς"
  ],
  "Καιρός": [
    "Κλίμα και καιρός",
    "Γεωγραφία και γεωλογία",
    "Προγνωστικά καιρού"
  ],
  "Υγεία και ασφάλεια": [
    "Κέντρα επισκεπτών",
    "Μείνετε ασφαλείς",
    "Θέματα υγείας",
    "Άτομα με ειδικές ανάγκες"
  ],
  "Οργάνωση ταξιδιού": [
    "Λεξικά τσέπης",
    "Επιλογές διαμονής",
    "Ψώνια",
    "Τουριστικά γραφεία",
    "Χρήσιμοι τηλεφωνικοί αριθμοί",
    "Οργανωτής ταξιδιού"
  ],
  "Πράγματα να κάνεις": [
    "Γιορτές και φεστιβάλ",
    "Κουζίνα",
    "Τέχνες",
    "Αξιοθέατα",
    "Ποτό",
    "Ημερολόγιο εκδηλώσεων",
    "Διασκέδαση",
    "Αθλητικές δραστηριότητες"
  ],
  "Σχετικά με τη χώρα": [
    "Χλωρίδα και πανίδα",
    "Αποικισμός",
    "Ντόπιοι κάτοικοι",
    "Άνθρωποι και συμπεριφορά",
    "Επίσημη ίδρυση",
    "Σύντομες πληροφορίες (νόμισμα, σημαία, γλώσσες, ζώνη ώρας)"
  ]
},
{
  "Σχετικά με τη χώρα": [
    "Γεωγραφία και γεωλογία",
    "Συχνές εκφράσεις",
    "Τέχνες",
    "Χλωρίδα και πανίδα",
    "Επίσημη ίδρυση",
    "Κουζίνα",
    "Ντόπιοι κάτοικοι",
    "Σύντομες πληροφορίες (νόμισμα, σημαία, γλώσσες, ζώνη ώρας)",
    "Αποικισμός",
    "Άνθρωποι και συμπεριφορά"
  ],
  "Οργάνωση ταξιδιού": [
    "Φτάνοντας (δρομολόγια πλοίων, πτήσεις)",
    "Τουριστικά γραφεία",
    "Κέντρα επισκεπτών",
    "Επιλογές διαμονής",
    "Οργανωτής ταξιδιού",
    "Τοποθεσίες στον χάρτη",
    "Χρήσιμοι τηλεφωνικοί αριθμοί",
    "Άτομα με ειδικές ανάγκες",
    "Λεξικά τσέπης"
  ],
  "Μετακινήσεις": [
    "Διάρκεια και απόσταση ταξιδιών",
    "Μέσα Μαζικής Μεταφοράς",
    "Οδήγηση",
    "Ενοικίαση αυτοκινήτου"
  ],
  "Πράγματα να κάνεις": [
    "Ποτό",
    "Διασκέδαση",
    "Αθλητικές δραστηριότητες",
    "Ψώνια",
    "Ημερολόγιο εκδηλώσεων",
    "Αξιοθέατα",
    "Γιορτές και φεστιβάλ"
  ],
  "Υγεία και ασφάλεια": [
    "Μείνετε ασφαλείς",
    "Θέματα υγείας"
  ],
  "Μέρη για επίσκεψη": [
    "Νησιά για να επισκεφτείς",
    "Πόλεις για να επισκεφτείς"
  ],
  "Καιρός": [
    "Κλίμα και καιρός",
    "Προγνωστικά καιρού"
  ],
  "Κάρτες & Wallpapers": [
    "Αποστολή ηλεκτρονικής κάρτας",
    "Wallpapers"
  ]
},
{
  "Κάρτες & Wallpapers": [
    "Αποστολή ηλεκτρονικής κάρτας",
    "Wallpapers"
  ],
  "Μετακινήσεις": [
    "Οδήγηση",
    "Μέσα Μαζικής Μεταφοράς",
    "Φτάνοντας (δρομολόγια πλοίων, πτήσεις)",
    "Ενοικίαση αυτοκινήτου"
  ],
  "Μέρη για επίσκεψη": [
    "Τέχνες",
    "Αξιοθέατα",
    "Νησιά για να επισκεφτείς",
    "Πόλεις για να επισκεφτείς",
    "Τοποθεσίες στον χάρτη",
    "Άτομα με ειδικές ανάγκες",
    "Κέντρα επισκεπτών"
  ],
  "Καιρός": [
    "Προγνωστικά καιρού",
    "Κλίμα και καιρός"
  ],
  "Υγεία και ασφάλεια": [
    "Χρήσιμοι τηλεφωνικοί αριθμοί",
    "Θέματα υγείας",
    "Μείνετε ασφαλείς"
  ],
  "Οργάνωση ταξιδιού": [
    "Διάρκεια και απόσταση ταξιδιών",
    "Τουριστικά γραφεία",
    "Οργανωτής ταξιδιού",
    "Επιλογές διαμονής"
  ],
  "Πράγματα να κάνεις": [
    "Ψώνια",
    "Ημερολόγιο εκδηλώσεων",
    "Γιορτές και φεστιβάλ",
    "Διασκέδαση",
    "Ποτό",
    "Αθλητικές δραστηριότητες"
  ],
  "Σχετικά με τη χώρα": [
    "Αποικισμός",
    "Επίσημη ίδρυση",
    "Λεξικά τσέπης",
    "Χλωρίδα και πανίδα",
    "Γεωγραφία και γεωλογία",
    "Άνθρωποι και συμπεριφορά",
    "Συχνές εκφράσεις",
    "Κουζίνα",
    "Ντόπιοι κάτοικοι",
    "Σύντομες πληροφορίες (νόμισμα, σημαία, γλώσσες, ζώνη ώρας)"
  ]
},
{
  "Κάρτες & Wallpapers": [
    "Αποστολή ηλεκτρονικής κάρτας",
    "Wallpapers"
  ],
  "Μετακινήσεις": [
    "Οδήγηση",
    "Μέσα Μαζικής Μεταφοράς",
    "Διάρκεια και απόσταση ταξιδιών",
    "Ενοικίαση αυτοκινήτου"
  ],
  "Μέρη για επίσκεψη": [
    "Πόλεις για να επισκεφτείς",
    "Νησιά για να επισκεφτείς",
    "Κέντρα επισκεπτών",
    "Τοποθεσίες στον χάρτη",
    "Αξιοθέατα"
  ],
  "Καιρός": [
    "Κλίμα και καιρός",
    "Προγνωστικά καιρού"
  ],
  "Πράγματα να κάνεις": [
    "Αθλητικές δραστηριότητες",
    "Διασκέδαση",
    "Ψώνια",
    "Γιορτές και φεστιβάλ",
    "Ποτό",
    "Ημερολόγιο εκδηλώσεων"
  ],
  "Υγεία και ασφάλεια": [
    "Μείνετε ασφαλείς",
    "Άτομα με ειδικές ανάγκες",
    "Θέματα υγείας"
  ],
  "Σχετικά με τη χώρα": [
    "Σύντομες πληροφορίες (νόμισμα, σημαία, γλώσσες, ζώνη ώρας)",
    "Επίσημη ίδρυση",
    "Ντόπιοι κάτοικοι",
    "Κουζίνα",
    "Τέχνες",
    "Γεωγραφία και γεωλογία",
    "Χλωρίδα και πανίδα",
    "Άνθρωποι και συμπεριφορά",
    "Αποικισμός"
  ],
  "Οργάνωση ταξιδιού": [
    "Φτάνοντας (δρομολόγια πλοίων, πτήσεις)",
    "Συχνές εκφράσεις",
    "Επιλογές διαμονής",
    "Τουριστικά γραφεία",
    "Οργανωτής ταξιδιού",
    "Λεξικά τσέπης",
    "Χρήσιμοι τηλεφωνικοί αριθμοί"
  ]
},
{
  "Κάρτες & Wallpapers": [
    "Wallpapers",
    "Αποστολή ηλεκτρονικής κάρτας"
  ],
  "Μετακινήσεις": [
    "Μέσα Μαζικής Μεταφοράς",
    "Ενοικίαση αυτοκινήτου",
    "Οδήγηση"
  ],
  "Μέρη για επίσκεψη": [
    "Πόλεις για να επισκεφτείς",
    "Τοποθεσίες στον χάρτη",
    "Νησιά για να επισκεφτείς"
  ],
  "Καιρός": [
    "Κλίμα και καιρός",
    "Προγνωστικά καιρού"
  ],
  "Υγεία και ασφάλεια": [
    "Χλωρίδα και πανίδα",
    "Μείνετε ασφαλείς",
    "Θέματα υγείας",
    "Άτομα με ειδικές ανάγκες"
  ],
  "Οργάνωση ταξιδιού": [
    "Λεξικά τσέπης",
    "Διάρκεια και απόσταση ταξιδιών",
    "Γεωγραφία και γεωλογία",
    "Οργανωτής ταξιδιού",
    "Τουριστικά γραφεία",
    "Επιλογές διαμονής",
    "Φτάνοντας (δρομολόγια πλοίων, πτήσεις)",
    "Χρήσιμοι τηλεφωνικοί αριθμοί"
  ],
  "Πράγματα να κάνεις": [
    "Αθλητικές δραστηριότητες",
    "Ποτό",
    "Ψώνια",
    "Τέχνες",
    "Κέντρα επισκεπτών",
    "Διασκέδαση",
    "Ημερολόγιο εκδηλώσεων",
    "Αξιοθέατα",
    "Γιορτές και φεστιβάλ",
    "Κουζίνα"
  ],
  "Σχετικά με τη χώρα": [
    "Αποικισμός",
    "Ντόπιοι κάτοικοι",
    "Συχνές εκφράσεις",
    "Σύντομες πληροφορίες (νόμισμα, σημαία, γλώσσες, ζώνη ώρας)",
    "Επίσημη ίδρυση",
    "Άνθρωποι και συμπεριφορά"
  ]
},
{
  "Κάρτες & Wallpapers": [
    "Wallpapers",
    "Αποστολή ηλεκτρονικής κάρτας"
  ],
  "Μετακινήσεις": [
    "Οδήγηση",
    "Μέσα Μαζικής Μεταφοράς",
    "Ενοικίαση αυτοκινήτου",
    "Φτάνοντας (δρομολόγια πλοίων, πτήσεις)",
    "Διάρκεια και απόσταση ταξιδιών"
  ],
  "Μέρη για επίσκεψη": [
    "Νησιά για να επισκεφτείς",
    "Τοποθεσίες στον χάρτη",
    "Αξιοθέατα",
    "Πόλεις για να επισκεφτείς"
  ],
  "Καιρός": [
    "Κλίμα και καιρός",
    "Προγνωστικά καιρού"
  ],
  "Υγεία και ασφάλεια": [
    "Μείνετε ασφαλείς",
    "Άτομα με ειδικές ανάγκες",
    "Θέματα υγείας"
  ],
  "Οργάνωση ταξιδιού": [
    "Επιλογές διαμονής",
    "Χρήσιμοι τηλεφωνικοί αριθμοί",
    "Οργανωτής ταξιδιού",
    "Σύντομες πληροφορίες (νόμισμα, σημαία, γλώσσες, ζώνη ώρας)",
    "Λεξικά τσέπης",
    "Κέντρα επισκεπτών",
    "Τουριστικά γραφεία"
  ],
  "Πράγματα να κάνεις": [
    "Διασκέδαση",
    "Γιορτές και φεστιβάλ",
    "Ημερολόγιο εκδηλώσεων",
    "Κουζίνα",
    "Αθλητικές δραστηριότητες",
    "Ψώνια",
    "Τέχνες",
    "Ποτό"
  ],
  "Σχετικά με τη χώρα": [
    "Αποικισμός",
    "Άνθρωποι και συμπεριφορά",
    "Ντόπιοι κάτοικοι",
    "Χλωρίδα και πανίδα",
    "Συχνές εκφράσεις",
    "Γεωγραφία και γεωλογία",
    "Επίσημη ίδρυση"
  ]
},
{
  "Κάρτες & Wallpapers": [
    "Αποστολή ηλεκτρονικής κάρτας",
    "Wallpapers",
    "Λεξικά τσέπης"
  ],
  "Μετακινήσεις": [
    "Ενοικίαση αυτοκινήτου",
    "Φτάνοντας (δρομολόγια πλοίων, πτήσεις)",
    "Διάρκεια και απόσταση ταξιδιών",
    "Οδήγηση",
    "Μέσα Μαζικής Μεταφοράς"
  ],
  "Μέρη για επίσκεψη": [
    "Νησιά για να επισκεφτείς",
    "Πόλεις για να επισκεφτείς"
  ],
  "Καιρός": [
    "Προγνωστικά καιρού",
    "Κλίμα και καιρός"
  ],
  "Υγεία και ασφάλεια": [
    "Άνθρωποι και συμπεριφορά",
    "Μείνετε ασφαλείς",
    "Θέματα υγείας",
    "Άτομα με ειδικές ανάγκες"
  ],
  "Οργάνωση ταξιδιού": [
    "Χρήσιμοι τηλεφωνικοί αριθμοί",
    "Οργανωτής ταξιδιού",
    "Κέντρα επισκεπτών",
    "Ημερολόγιο εκδηλώσεων",
    "Τουριστικά γραφεία",
    "Επιλογές διαμονής"
  ],
  "Πράγματα να κάνεις": [
    "Ποτό",
    "Ψώνια",
    "Διασκέδαση",
    "Αξιοθέατα",
    "Γιορτές και φεστιβάλ",
    "Αθλητικές δραστηριότητες"
  ],
  "Σχετικά με τη χώρα": [
    "Επίσημη ίδρυση",
    "Αποικισμός",
    "Τέχνες",
    "Γεωγραφία και γεωλογία",
    "Ντόπιοι κάτοικοι",
    "Συχνές εκφράσεις",
    "Κουζίνα",
    "Χλωρίδα και πανίδα",
    "Σύντομες πληροφορίες (νόμισμα, σημαία, γλώσσες, ζώνη ώρας)",
    "Τοποθεσίες στον χάρτη"
  ]
},
{
  "Κάρτες & Wallpapers": [
    "Αποστολή ηλεκτρονικής κάρτας",
    "Wallpapers"
  ],
  "Μετακινήσεις": [
    "Οδήγηση",
    "Μέσα Μαζικής Μεταφοράς",
    "Ενοικίαση αυτοκινήτου",
    "Διάρκεια και απόσταση ταξιδιών",
    "Φτάνοντας (δρομολόγια πλοίων, πτήσεις)"
  ],
  "Μέρη για επίσκεψη": [
    "Νησιά για να επισκεφτείς"
  ],
  "Καιρός": [
    "Κλίμα και καιρός",
    "Προγνωστικά καιρού",
    "Χλωρίδα και πανίδα"
  ],
  "Υγεία και ασφάλεια": [
    "Μείνετε ασφαλείς",
    "Θέματα υγείας",
    "Άτομα με ειδικές ανάγκες"
  ],
  "Οργάνωση ταξιδιού": [
    "Τουριστικά γραφεία",
    "Χρήσιμοι τηλεφωνικοί αριθμοί",
    "Επιλογές διαμονής",
    "Ημερολόγιο εκδηλώσεων",
    "Οργανωτής ταξιδιού",
    "Πόλεις για να επισκεφτείς",
    "Λεξικά τσέπης"
  ],
  "Πράγματα να κάνεις": [
    "Διασκέδαση",
    "Αθλητικές δραστηριότητες",
    "Ποτό",
    "Αξιοθέατα",
    "Ψώνια",
    "Γιορτές και φεστιβάλ",
    "Κέντρα επισκεπτών"
  ],
  "Σχετικά με τη χώρα": [
    "Άνθρωποι και συμπεριφορά",
    "Ντόπιοι κάτοικοι",
    "Αποικισμός",
    "Κουζίνα",
    "Συχνές εκφράσεις",
    "Τέχνες",
    "Τοποθεσίες στον χάρτη",
    "Επίσημη ίδρυση",
    "Σύντομες πληροφορίες (νόμισμα, σημαία, γλώσσες, ζώνη ώρας)",
    "Γεωγραφία και γεωλογία"
  ]
},#30
{
  "Κάρτες & Wallpapers": [
    "Αξιοθέατα",
    "Αποστολή ηλεκτρονικής κάρτας",
    "Wallpapers"
  ],
  "Μέρη για επίσκεψη": [
    "Πόλεις για να επισκεφτείς",
    "Νησιά για να επισκεφτείς",
    "Τοποθεσίες στον χάρτη"
  ],
  "Οργάνωση ταξιδιού": [
    "Φτάνοντας (δρομολόγια πλοίων, πτήσεις)",
    "Οργανωτής ταξιδιού",
    "Διάρκεια και απόσταση ταξιδιών",
    "Τουριστικά γραφεία",
    "Επιλογές διαμονής",
    "Λεξικά τσέπης",
    "Κέντρα επισκεπτών",
    "Συχνές εκφράσεις",
    "Ημερολόγιο εκδηλώσεων"
  ],
  "Μετακινήσεις": [
    "Μέσα Μαζικής Μεταφοράς",
    "Άτομα με ειδικές ανάγκες",
    "Ενοικίαση αυτοκινήτου"
  ],
  "Καιρός": [
    "Προγνωστικά καιρού",
    "Κλίμα και καιρός"
  ],
  "Υγεία και ασφάλεια": [
    "Μείνετε ασφαλείς",
    "Θέματα υγείας",
    "Χρήσιμοι τηλεφωνικοί αριθμοί"
  ],
  "Πράγματα να κάνεις": [
    "Αθλητικές δραστηριότητες",
    "Ψώνια",
    "Ποτό",
    "Γιορτές και φεστιβάλ",
    "Οδήγηση",
    "Διασκέδαση",
    "Τέχνες"
  ],
  "Σχετικά με τη χώρα": [
    "Σύντομες πληροφορίες (νόμισμα, σημαία, γλώσσες, ζώνη ώρας)",
    "Χλωρίδα και πανίδα",
    "Γεωγραφία και γεωλογία",
    "Ντόπιοι κάτοικοι",
    "Επίσημη ίδρυση",
    "Αποικισμός",
    "Άνθρωποι και συμπεριφορά",
    "Κουζίνα"
  ]
},
{
  "Κάρτες & Wallpapers": [
    "Αποστολή ηλεκτρονικής κάρτας",
    "Wallpapers"
  ],
  "Μετακινήσεις": [
    "Μέσα Μαζικής Μεταφοράς",
    "Φτάνοντας (δρομολόγια πλοίων, πτήσεις)",
    "Οδήγηση",
    "Ενοικίαση αυτοκινήτου"
  ],
  "Μέρη για επίσκεψη": [
    "Πόλεις για να επισκεφτείς",
    "Νησιά για να επισκεφτείς",
    "Αξιοθέατα"
  ],
  "Καιρός": [
    "Κλίμα και καιρός",
    "Προγνωστικά καιρού"
  ],
  "Υγεία και ασφάλεια": [
    "Θέματα υγείας",
    "Χρήσιμοι τηλεφωνικοί αριθμοί",
    "Μείνετε ασφαλείς",
    "Σύντομες πληροφορίες (νόμισμα, σημαία, γλώσσες, ζώνη ώρας)",
    "Άτομα με ειδικές ανάγκες"
  ],
  "Οργάνωση ταξιδιού": [
    "Λεξικά τσέπης",
    "Τουριστικά γραφεία",
    "Διάρκεια και απόσταση ταξιδιών",
    "Οργανωτής ταξιδιού",
    "Επίσημη ίδρυση",
    "Κέντρα επισκεπτών",
    "Επιλογές διαμονής"
  ],
  "Πράγματα να κάνεις": [
    "Γιορτές και φεστιβάλ",
    "Ημερολόγιο εκδηλώσεων",
    "Αθλητικές δραστηριότητες",
    "Ψώνια",
    "Ποτό",
    "Κουζίνα",
    "Διασκέδαση"
  ],
  "Σχετικά με τη χώρα": [
    "Γεωγραφία και γεωλογία",
    "Αποικισμός",
    "Συχνές εκφράσεις",
    "Ντόπιοι κάτοικοι",
    "Τέχνες",
    "Άνθρωποι και συμπεριφορά",
    "Τοποθεσίες στον χάρτη",
    "Χλωρίδα και πανίδα"
  ]
},
{
  "Κάρτες & Wallpapers": [
    "Wallpapers",
    "Αποστολή ηλεκτρονικής κάρτας"
  ],
  "Μετακινήσεις": [
    "Ενοικίαση αυτοκινήτου",
    "Οδήγηση",
    "Διάρκεια και απόσταση ταξιδιών",
    "Μέσα Μαζικής Μεταφοράς",
    "Φτάνοντας (δρομολόγια πλοίων, πτήσεις)"
  ],
  "Μέρη για επίσκεψη": [
    "Πόλεις για να επισκεφτείς",
    "Τοποθεσίες στον χάρτη",
    "Αξιοθέατα",
    "Νησιά για να επισκεφτείς"
  ],
  "Καιρός": [
    "Προγνωστικά καιρού",
    "Κλίμα και καιρός"
  ],
  "Υγεία και ασφάλεια": [
    "Μείνετε ασφαλείς",
    "Θέματα υγείας",
    "Άτομα με ειδικές ανάγκες"
  ],
  "Οργάνωση ταξιδιού": [
    "Οργανωτής ταξιδιού",
    "Χρήσιμοι τηλεφωνικοί αριθμοί",
    "Κέντρα επισκεπτών",
    "Επιλογές διαμονής",
    "Τουριστικά γραφεία",
    "Λεξικά τσέπης"
  ],
  "Πράγματα να κάνεις": [
    "Ποτό",
    "Αθλητικές δραστηριότητες",
    "Διασκέδαση",
    "Γιορτές και φεστιβάλ",
    "Ημερολόγιο εκδηλώσεων",
    "Ψώνια"
  ],
  "Σχετικά με τη χώρα": [
    "Σύντομες πληροφορίες (νόμισμα, σημαία, γλώσσες, ζώνη ώρας)",
    "Άνθρωποι και συμπεριφορά",
    "Ντόπιοι κάτοικοι",
    "Χλωρίδα και πανίδα",
    "Γεωγραφία και γεωλογία",
    "Αποικισμός",
    "Συχνές εκφράσεις",
    "Κουζίνα",
    "Επίσημη ίδρυση",
    "Τέχνες"
  ]
},
{
  "Κάρτες & Wallpapers": [
    "Τέχνες",
    "Wallpapers",
    "Γεωγραφία και γεωλογία",
    "Χλωρίδα και πανίδα",
    "Αποστολή ηλεκτρονικής κάρτας"
  ],
  "Οργάνωση ταξιδιού": [
    "Οργανωτής ταξιδιού",
    "Προγνωστικά καιρού",
    "Φτάνοντας (δρομολόγια πλοίων, πτήσεις)",
    "Τουριστικά γραφεία",
    "Ενοικίαση αυτοκινήτου",
    "Λεξικά τσέπης",
    "Ημερολόγιο εκδηλώσεων",
    "Επιλογές διαμονής",
    "Μέσα Μαζικής Μεταφοράς",
    "Νησιά για να επισκεφτείς",
    "Χρήσιμοι τηλεφωνικοί αριθμοί"
  ],
  "Σχετικά με τη χώρα": [
    "Άνθρωποι και συμπεριφορά",
    "Αποικισμός",
    "Σύντομες πληροφορίες (νόμισμα, σημαία, γλώσσες, ζώνη ώρας)",
    "Πόλεις για να επισκεφτείς",
    "Κουζίνα",
    "Ντόπιοι κάτοικοι",
    "Συχνές εκφράσεις",
    "Επίσημη ίδρυση"
  ],
  "Μετακινήσεις": [
    "Οδήγηση",
    "Διάρκεια και απόσταση ταξιδιών"
  ],
  "Μέρη για επίσκεψη": [
    "Τοποθεσίες στον χάρτη",
    "Γιορτές και φεστιβάλ",
    "Αξιοθέατα"
  ],
  "Υγεία και ασφάλεια": [
    "Μείνετε ασφαλείς",
    "Θέματα υγείας",
    "Άτομα με ειδικές ανάγκες",
    "Κέντρα επισκεπτών"
  ],
  "Καιρός": [
    "Κλίμα και καιρός"
  ],
  "Πράγματα να κάνεις": [
    "Διασκέδαση",
    "Αθλητικές δραστηριότητες",
    "Ποτό",
    "Ψώνια"
  ]
},
{
  "Κάρτες & Wallpapers": [
    "Αποστολή ηλεκτρονικής κάρτας",
    "Wallpapers"
  ],
  "Μέρη για επίσκεψη": [
    "Νησιά για να επισκεφτείς",
    "Πόλεις για να επισκεφτείς",
    "Αξιοθέατα"
  ],
  "Μετακινήσεις": [
    "Τοποθεσίες στον χάρτη",
    "Άτομα με ειδικές ανάγκες",
    "Μέσα Μαζικής Μεταφοράς"
  ],
  "Καιρός": [
    "Κλίμα και καιρός",
    "Προγνωστικά καιρού"
  ],
  "Υγεία και ασφάλεια": [
    "Θέματα υγείας",
    "Μείνετε ασφαλείς",
    "Οδήγηση"
  ],
  "Οργάνωση ταξιδιού": [
    "Λεξικά τσέπης",
    "Τουριστικά γραφεία",
    "Οργανωτής ταξιδιού",
    "Φτάνοντας (δρομολόγια πλοίων, πτήσεις)",
    "Ψώνια",
    "Ενοικίαση αυτοκινήτου",
    "Επιλογές διαμονής",
    "Διάρκεια και απόσταση ταξιδιών"
  ],
  "Πράγματα να κάνεις": [
    "Γιορτές και φεστιβάλ",
    "Αθλητικές δραστηριότητες",
    "Κέντρα επισκεπτών",
    "Ποτό",
    "Διασκέδαση",
    "Ημερολόγιο εκδηλώσεων",
    "Τέχνες"
  ],
  "Σχετικά με τη χώρα": [
    "Γεωγραφία και γεωλογία",
    "Άνθρωποι και συμπεριφορά",
    "Σύντομες πληροφορίες (νόμισμα, σημαία, γλώσσες, ζώνη ώρας)",
    "Χρήσιμοι τηλεφωνικοί αριθμοί",
    "Επίσημη ίδρυση",
    "Χλωρίδα και πανίδα",
    "Ντόπιοι κάτοικοι",
    "Συχνές εκφράσεις",
    "Κουζίνα",
    "Αποικισμός"
  ]
},
{
  "Κάρτες & Wallpapers": [
    "Αποστολή ηλεκτρονικής κάρτας",
    "Wallpapers"
  ],
  "Μετακινήσεις": [
    "Φτάνοντας (δρομολόγια πλοίων, πτήσεις)",
    "Οδήγηση",
    "Διάρκεια και απόσταση ταξιδιών",
    "Ενοικίαση αυτοκινήτου",
    "Μέσα Μαζικής Μεταφοράς"
  ],
  "Μέρη για επίσκεψη": [
    "Νησιά για να επισκεφτείς",
    "Κέντρα επισκεπτών"
  ],
  "Καιρός": [
    "Κλίμα και καιρός",
    "Προγνωστικά καιρού"
  ],
  "Υγεία και ασφάλεια": [
    "Κουζίνα",
    "Θέματα υγείας",
    "Άτομα με ειδικές ανάγκες"
  ],
  "Οργάνωση ταξιδιού": [
    "Άνθρωποι και συμπεριφορά",
    "Μείνετε ασφαλείς",
    "Ημερολόγιο εκδηλώσεων",
    "Πόλεις για να επισκεφτείς",
    "Επιλογές διαμονής",
    "Χρήσιμοι τηλεφωνικοί αριθμοί",
    "Τουριστικά γραφεία",
    "Λεξικά τσέπης",
    "Οργανωτής ταξιδιού",
    "Αθλητικές δραστηριότητες",
    "Τοποθεσίες στον χάρτη"
  ],
  "Πράγματα να κάνεις": [
    "Ποτό",
    "Γιορτές και φεστιβάλ",
    "Διασκέδαση",
    "Ψώνια"
  ],
  "Σχετικά με τη χώρα": [
    "Αξιοθέατα",
    "Επίσημη ίδρυση",
    "Σύντομες πληροφορίες (νόμισμα, σημαία, γλώσσες, ζώνη ώρας)",
    "Χλωρίδα και πανίδα",
    "Γεωγραφία και γεωλογία",
    "Συχνές εκφράσεις",
    "Αποικισμός",
    "Τέχνες",
    "Ντόπιοι κάτοικοι"
  ]
},
{
  "Κάρτες & Wallpapers": [
    "Λεξικά τσέπης",
    "Wallpapers",
    "Αποστολή ηλεκτρονικής κάρτας"
  ],
  "Μετακινήσεις": [
    "Τοποθεσίες στον χάρτη",
    "Ενοικίαση αυτοκινήτου",
    "Μέσα Μαζικής Μεταφοράς",
    "Οδήγηση",
    "Φτάνοντας (δρομολόγια πλοίων, πτήσεις)"
  ],
  "Μέρη για επίσκεψη": [
    "Τέχνες",
    "Αξιοθέατα",
    "Νησιά για να επισκεφτείς",
    "Πόλεις για να επισκεφτείς"
  ],
  "Καιρός": [
    "Κλίμα και καιρός",
    "Προγνωστικά καιρού"
  ],
  "Υγεία και ασφάλεια": [
    "Θέματα υγείας",
    "Άτομα με ειδικές ανάγκες",
    "Μείνετε ασφαλείς",
    "Χρήσιμοι τηλεφωνικοί αριθμοί"
  ],
  "Οργάνωση ταξιδιού": [
    "Διάρκεια και απόσταση ταξιδιών",
    "Τουριστικά γραφεία",
    "Κέντρα επισκεπτών",
    "Οργανωτής ταξιδιού",
    "Επιλογές διαμονής",
    "Ημερολόγιο εκδηλώσεων"
  ],
  "Πράγματα να κάνεις": [
    "Ψώνια",
    "Διασκέδαση",
    "Γιορτές και φεστιβάλ",
    "Αθλητικές δραστηριότητες",
    "Ποτό",
    "Κουζίνα"
  ],
  "Σχετικά με τη χώρα": [
    "Αποικισμός",
    "Σύντομες πληροφορίες (νόμισμα, σημαία, γλώσσες, ζώνη ώρας)",
    "Χλωρίδα και πανίδα",
    "Γεωγραφία και γεωλογία",
    "Ντόπιοι κάτοικοι",
    "Επίσημη ίδρυση",
    "Άνθρωποι και συμπεριφορά",
    "Συχνές εκφράσεις"
  ]
},
{
  "Κάρτες & Wallpapers": [
    "Τοποθεσίες στον χάρτη",
    "Wallpapers",
    "Αποστολή ηλεκτρονικής κάρτας"
  ],
  "Μετακινήσεις": [
    "Ενοικίαση αυτοκινήτου",
    "Μέσα Μαζικής Μεταφοράς"
  ],
  "Μέρη για επίσκεψη": [
    "Κέντρα επισκεπτών",
    "Νησιά για να επισκεφτείς",
    "Αξιοθέατα",
    "Πόλεις για να επισκεφτείς"
  ],
  "Καιρός": [
    "Προγνωστικά καιρού",
    "Κλίμα και καιρός"
  ],
  "Υγεία και ασφάλεια": [
    "Άτομα με ειδικές ανάγκες",
    "Θέματα υγείας",
    "Μείνετε ασφαλείς"
  ],
  "Οργάνωση ταξιδιού": [
    "Οδήγηση",
    "Ημερολόγιο εκδηλώσεων",
    "Οργανωτής ταξιδιού",
    "Διάρκεια και απόσταση ταξιδιών",
    "Επιλογές διαμονής",
    "Φτάνοντας (δρομολόγια πλοίων, πτήσεις)",
    "Τουριστικά γραφεία",
    "Χρήσιμοι τηλεφωνικοί αριθμοί",
    "Σύντομες πληροφορίες (νόμισμα, σημαία, γλώσσες, ζώνη ώρας)"
  ],
  "Πράγματα να κάνεις": [
    "Διασκέδαση",
    "Αθλητικές δραστηριότητες",
    "Άνθρωποι και συμπεριφορά",
    "Αποικισμός",
    "Επίσημη ίδρυση",
    "Ποτό",
    "Γιορτές και φεστιβάλ",
    "Ψώνια"
  ],
  "Σχετικά με τη χώρα": [
    "Κουζίνα",
    "Ντόπιοι κάτοικοι",
    "Συχνές εκφράσεις",
    "Γεωγραφία και γεωλογία",
    "Χλωρίδα και πανίδα",
    "Τέχνες",
    "Λεξικά τσέπης"
  ]
},
{
  "Κάρτες & Wallpapers": [
    "Αποστολή ηλεκτρονικής κάρτας",
    "Wallpapers",
    "Ψώνια"
  ],
  "Μετακινήσεις": [
    "Ενοικίαση αυτοκινήτου",
    "Διάρκεια και απόσταση ταξιδιών",
    "Φτάνοντας (δρομολόγια πλοίων, πτήσεις)",
    "Μέσα Μαζικής Μεταφοράς",
    "Οδήγηση"
  ],
  "Μέρη για επίσκεψη": [
    "Τέχνες",
    "Τοποθεσίες στον χάρτη",
    "Πόλεις για να επισκεφτείς",
    "Νησιά για να επισκεφτείς",
    "Κέντρα επισκεπτών"
  ],
  "Καιρός": [
    "Γεωγραφία και γεωλογία",
    "Κλίμα και καιρός",
    "Προγνωστικά καιρού"
  ],
  "Υγεία και ασφάλεια": [
    "Θέματα υγείας"
  ],
  "Οργάνωση ταξιδιού": [
    "Τουριστικά γραφεία",
    "Μείνετε ασφαλείς",
    "Οργανωτής ταξιδιού",
    "Επιλογές διαμονής",
    "Άτομα με ειδικές ανάγκες"
  ],
  "Πράγματα να κάνεις": [
    "Αξιοθέατα",
    "Ποτό",
    "Διασκέδαση",
    "Γιορτές και φεστιβάλ",
    "Αθλητικές δραστηριότητες"
  ],
  "Σχετικά με τη χώρα": [
    "Λεξικά τσέπης",
    "Σύντομες πληροφορίες (νόμισμα, σημαία, γλώσσες, ζώνη ώρας)",
    "Ντόπιοι κάτοικοι",
    "Άνθρωποι και συμπεριφορά",
    "Χρήσιμοι τηλεφωνικοί αριθμοί",
    "Χλωρίδα και πανίδα",
    "Ημερολόγιο εκδηλώσεων",
    "Κουζίνα",
    "Επίσημη ίδρυση",
    "Συχνές εκφράσεις",
    "Αποικισμός"
  ]
},
{
  "Κάρτες & Wallpapers": [
    "Wallpapers",
    "Ημερολόγιο εκδηλώσεων",
    "Λεξικά τσέπης",
    "Αποστολή ηλεκτρονικής κάρτας"
  ],
  "Μετακινήσεις": [
    "Οδήγηση",
    "Φτάνοντας (δρομολόγια πλοίων, πτήσεις)",
    "Μέσα Μαζικής Μεταφοράς",
    "Ενοικίαση αυτοκινήτου"
  ],
  "Μέρη για επίσκεψη": [
    "Νησιά για να επισκεφτείς",
    "Πόλεις για να επισκεφτείς",
    "Αξιοθέατα",
    "Κέντρα επισκεπτών",
    "Γιορτές και φεστιβάλ"
  ],
  "Καιρός": [
    "Κλίμα και καιρός",
    "Προγνωστικά καιρού"
  ],
  "Υγεία και ασφάλεια": [
    "Θέματα υγείας",
    "Μείνετε ασφαλείς",
    "Άτομα με ειδικές ανάγκες"
  ],
  "Οργάνωση ταξιδιού": [
    "Τουριστικά γραφεία",
    "Επιλογές διαμονής",
    "Διάρκεια και απόσταση ταξιδιών",
    "Οργανωτής ταξιδιού"
  ],
  "Πράγματα να κάνεις": [
    "Αθλητικές δραστηριότητες",
    "Διασκέδαση",
    "Ψώνια",
    "Τέχνες",
    "Ποτό"
  ],
  "Σχετικά με τη χώρα": [
    "Χλωρίδα και πανίδα",
    "Σύντομες πληροφορίες (νόμισμα, σημαία, γλώσσες, ζώνη ώρας)",
    "Χρήσιμοι τηλεφωνικοί αριθμοί",
    "Άνθρωποι και συμπεριφορά",
    "Ντόπιοι κάτοικοι",
    "Γεωγραφία και γεωλογία",
    "Τοποθεσίες στον χάρτη",
    "Αποικισμός",
    "Συχνές εκφράσεις",
    "Κουζίνα",
    "Επίσημη ίδρυση"
  ]
},#40
{
  "Κάρτες & Wallpapers": [
    "Αποστολή ηλεκτρονικής κάρτας",
    "Wallpapers",
    "Ημερολόγιο εκδηλώσεων"
  ],
  "Μετακινήσεις": [
    "Μέσα Μαζικής Μεταφοράς",
    "Ενοικίαση αυτοκινήτου",
    "Οδήγηση"
  ],
  "Μέρη για επίσκεψη": [
    "Κέντρα επισκεπτών",
    "Νησιά για να επισκεφτείς",
    "Αξιοθέατα",
    "Πόλεις για να επισκεφτείς"
  ],
  "Καιρός": [
    "Κλίμα και καιρός",
    "Προγνωστικά καιρού"
  ],
  "Υγεία και ασφάλεια": [
    "Μείνετε ασφαλείς",
    "Θέματα υγείας",
    "Άτομα με ειδικές ανάγκες"
  ],
  "Οργάνωση ταξιδιού": [
    "Φτάνοντας (δρομολόγια πλοίων, πτήσεις)",
    "Τουριστικά γραφεία",
    "Διάρκεια και απόσταση ταξιδιών",
    "Επιλογές διαμονής",
    "Οργανωτής ταξιδιού"
  ],
  "Πράγματα να κάνεις": [
    "Αθλητικές δραστηριότητες",
    "Διασκέδαση",
    "Ποτό",
    "Γιορτές και φεστιβάλ",
    "Ψώνια"
  ],
  "Σχετικά με τη χώρα": [
    "Λεξικά τσέπης",
    "Σύντομες πληροφορίες (νόμισμα, σημαία, γλώσσες, ζώνη ώρας)",
    "Άνθρωποι και συμπεριφορά",
    "Χρήσιμοι τηλεφωνικοί αριθμοί",
    "Γεωγραφία και γεωλογία",
    "Χλωρίδα και πανίδα",
    "Τοποθεσίες στον χάρτη",
    "Συχνές εκφράσεις",
    "Τέχνες",
    "Κουζίνα",
    "Ντόπιοι κάτοικοι",
    "Αποικισμός",
    "Επίσημη ίδρυση"
  ]
},
{
  "Κάρτες & Wallpapers": [
    "Wallpapers",
    "Αποστολή ηλεκτρονικής κάρτας"
  ],
  "Μετακινήσεις": [
    "Μέσα Μαζικής Μεταφοράς",
    "Ενοικίαση αυτοκινήτου",
    "Οδήγηση",
    "Διάρκεια και απόσταση ταξιδιών"
  ],
  "Μέρη για επίσκεψη": [
    "Τοποθεσίες στον χάρτη",
    "Γιορτές και φεστιβάλ",
    "Πόλεις για να επισκεφτείς"
  ],
  "Καιρός": [
    "Κλίμα και καιρός",
    "Προγνωστικά καιρού"
  ],
  "Υγεία και ασφάλεια": [
    "Θέματα υγείας",
    "Μείνετε ασφαλείς",
    "Άτομα με ειδικές ανάγκες"
  ],
  "Οργάνωση ταξιδιού": [
    "Τουριστικά γραφεία",
    "Επιλογές διαμονής",
    "Λεξικά τσέπης",
    "Χρήσιμοι τηλεφωνικοί αριθμοί",
    "Ψώνια",
    "Κουζίνα",
    "Ημερολόγιο εκδηλώσεων",
    "Φτάνοντας (δρομολόγια πλοίων, πτήσεις)",
    "Νησιά για να επισκεφτείς",
    "Οργανωτής ταξιδιού"
  ],
  "Πράγματα να κάνεις": [
    "Διασκέδαση",
    "Ποτό",
    "Αξιοθέατα",
    "Κέντρα επισκεπτών",
    "Τέχνες",
    "Αθλητικές δραστηριότητες"
  ],
  "Σχετικά με τη χώρα": [
    "Συχνές εκφράσεις",
    "Αποικισμός",
    "Χλωρίδα και πανίδα",
    "Ντόπιοι κάτοικοι",
    "Σύντομες πληροφορίες (νόμισμα, σημαία, γλώσσες, ζώνη ώρας)",
    "Άνθρωποι και συμπεριφορά",
    "Γεωγραφία και γεωλογία",
    "Επίσημη ίδρυση"
  ]
},
{
  "Κάρτες & Wallpapers": [
    "Wallpapers",
    "Αποστολή ηλεκτρονικής κάρτας"
  ],
  "Μετακινήσεις": [
    "Άτομα με ειδικές ανάγκες",
    "Μέσα Μαζικής Μεταφοράς",
    "Οδήγηση",
    "Ενοικίαση αυτοκινήτου"
  ],
  "Μέρη για επίσκεψη": [
    "Γιορτές και φεστιβάλ",
    "Νησιά για να επισκεφτείς",
    "Πόλεις για να επισκεφτείς",
    "Αξιοθέατα",
    "Διασκέδαση"
  ],
  "Καιρός": [
    "Προγνωστικά καιρού"
  ],
  "Υγεία και ασφάλεια": [
    "Χρήσιμοι τηλεφωνικοί αριθμοί",
    "Θέματα υγείας",
    "Μείνετε ασφαλείς",
    "Λεξικά τσέπης"
  ],
  "Οργάνωση ταξιδιού": [
    "Τουριστικά γραφεία",
    "Ημερολόγιο εκδηλώσεων",
    "Διάρκεια και απόσταση ταξιδιών",
    "Φτάνοντας (δρομολόγια πλοίων, πτήσεις)",
    "Οργανωτής ταξιδιού",
    "Κέντρα επισκεπτών"
  ],
  "Πράγματα να κάνεις": [
    "Ψώνια",
    "Αθλητικές δραστηριότητες",
    "Ποτό"
  ],
  "Σχετικά με τη χώρα": [
    "Συχνές εκφράσεις",
    "Σύντομες πληροφορίες (νόμισμα, σημαία, γλώσσες, ζώνη ώρας)",
    "Ντόπιοι κάτοικοι",
    "Τοποθεσίες στον χάρτη",
    "Κουζίνα",
    "Άνθρωποι και συμπεριφορά",
    "Αποικισμός",
    "Επιλογές διαμονής",
    "Χλωρίδα και πανίδα",
    "Γεωγραφία και γεωλογία",
    "Τέχνες",
    "Επίσημη ίδρυση",
    "Κλίμα και καιρός"
  ]
},
{
  "Κάρτες & Wallpapers": [
    "Wallpapers",
    "Αποστολή ηλεκτρονικής κάρτας"
  ],
  "Μετακινήσεις": [
    "Τοποθεσίες στον χάρτη",
    "Φτάνοντας (δρομολόγια πλοίων, πτήσεις)",
    "Μέσα Μαζικής Μεταφοράς",
    "Διάρκεια και απόσταση ταξιδιών"
  ],
  "Μέρη για επίσκεψη": [
    "Πόλεις για να επισκεφτείς",
    "Κέντρα επισκεπτών",
    "Λεξικά τσέπης",
    "Γιορτές και φεστιβάλ",
    "Αξιοθέατα",
    "Νησιά για να επισκεφτείς"
  ],
  "Καιρός": [
    "Κλίμα και καιρός",
    "Προγνωστικά καιρού"
  ],
  "Υγεία και ασφάλεια": [
    "Άτομα με ειδικές ανάγκες",
    "Θέματα υγείας",
    "Σύντομες πληροφορίες (νόμισμα, σημαία, γλώσσες, ζώνη ώρας)",
    "Μείνετε ασφαλείς"
  ],
  "Οργάνωση ταξιδιού": [
    "Ενοικίαση αυτοκινήτου",
    "Επιλογές διαμονής",
    "Άνθρωποι και συμπεριφορά",
    "Χρήσιμοι τηλεφωνικοί αριθμοί",
    "Τουριστικά γραφεία",
    "Οδήγηση",
    "Οργανωτής ταξιδιού",
    "Ημερολόγιο εκδηλώσεων"
  ],
  "Πράγματα να κάνεις": [
    "Ψώνια",
    "Ποτό",
    "Διασκέδαση"
  ],
  "Σχετικά με τη χώρα": [
    "Χλωρίδα και πανίδα",
    "Κουζίνα",
    "Ντόπιοι κάτοικοι",
    "Αποικισμός",
    "Γεωγραφία και γεωλογία",
    "Τέχνες",
    "Επίσημη ίδρυση",
    "Αθλητικές δραστηριότητες",
    "Συχνές εκφράσεις"
  ]
},
{
  "Κάρτες & Wallpapers": [
    "Wallpapers",
    "Αποστολή ηλεκτρονικής κάρτας"
  ],
  "Μετακινήσεις": [
    "Φτάνοντας (δρομολόγια πλοίων, πτήσεις)",
    "Οδήγηση",
    "Διάρκεια και απόσταση ταξιδιών",
    "Μέσα Μαζικής Μεταφοράς",
    "Ενοικίαση αυτοκινήτου"
  ],
  "Μέρη για επίσκεψη": [
    "Πόλεις για να επισκεφτείς",
    "Κέντρα επισκεπτών",
    "Αξιοθέατα",
    "Νησιά για να επισκεφτείς",
    "Τοποθεσίες στον χάρτη"
  ],
  "Καιρός": [
    "Προγνωστικά καιρού",
    "Χλωρίδα και πανίδα",
    "Κλίμα και καιρός",
    "Γεωγραφία και γεωλογία"
  ],
  "Υγεία και ασφάλεια": [
    "Μείνετε ασφαλείς",
    "Θέματα υγείας",
    "Άτομα με ειδικές ανάγκες",
    "Χρήσιμοι τηλεφωνικοί αριθμοί"
  ],
  "Οργάνωση ταξιδιού": [
    "Οργανωτής ταξιδιού",
    "Τουριστικά γραφεία",
    "Επιλογές διαμονής",
    "Λεξικά τσέπης"
  ],
  "Πράγματα να κάνεις": [
    "Γιορτές και φεστιβάλ",
    "Ποτό",
    "Διασκέδαση",
    "Ημερολόγιο εκδηλώσεων",
    "Αθλητικές δραστηριότητες",
    "Ψώνια",
    "Τέχνες"
  ],
  "Σχετικά με τη χώρα": [
    "Άνθρωποι και συμπεριφορά",
    "Συχνές εκφράσεις",
    "Κουζίνα",
    "Ντόπιοι κάτοικοι",
    "Σύντομες πληροφορίες (νόμισμα, σημαία, γλώσσες, ζώνη ώρας)",
    "Επίσημη ίδρυση",
    "Αποικισμός"
  ]
},
None,#46
{
  "Κάρτες & Wallpapers": [
    "Wallpapers",
    "Αποστολή ηλεκτρονικής κάρτας"
  ],
  "Μετακινήσεις": [
    "Ενοικίαση αυτοκινήτου",
    "Οδήγηση",
    "Μέσα Μαζικής Μεταφοράς"
  ],
  "Μέρη για επίσκεψη": [
    "Πόλεις για να επισκεφτείς",
    "Νησιά για να επισκεφτείς",
    "Τοποθεσίες στον χάρτη",
    "Αξιοθέατα",
    "Κέντρα επισκεπτών"
  ],
  "Καιρός": [
    "Κλίμα και καιρός",
    "Προγνωστικά καιρού"
  ],
  "Υγεία και ασφάλεια": [
    "Θέματα υγείας",
    "Μείνετε ασφαλείς",
    "Άτομα με ειδικές ανάγκες",
    "Χρήσιμοι τηλεφωνικοί αριθμοί"
  ],
  "Οργάνωση ταξιδιού": [
    "Τουριστικά γραφεία",
    "Διάρκεια και απόσταση ταξιδιών",
    "Επιλογές διαμονής",
    "Οργανωτής ταξιδιού",
    "Φτάνοντας (δρομολόγια πλοίων, πτήσεις)"
  ],
  "Πράγματα να κάνεις": [
    "Αθλητικές δραστηριότητες",
    "Ποτό",
    "Τέχνες",
    "Ημερολόγιο εκδηλώσεων",
    "Ψώνια",
    "Γιορτές και φεστιβάλ",
    "Διασκέδαση"
  ],
  "Σχετικά με τη χώρα": [
    "Συχνές εκφράσεις",
    "Σύντομες πληροφορίες (νόμισμα, σημαία, γλώσσες, ζώνη ώρας)",
    "Άνθρωποι και συμπεριφορά",
    "Λεξικά τσέπης",
    "Γεωγραφία και γεωλογία",
    "Χλωρίδα και πανίδα",
    "Ντόπιοι κάτοικοι",
    "Κουζίνα",
    "Αποικισμός",
    "Επίσημη ίδρυση"
  ]
},
{
  "Κάρτες & Wallpapers": [
    "Wallpapers",
    "Αποστολή ηλεκτρονικής κάρτας"
  ],
  "Μετακινήσεις": [
    "Οδήγηση",
    "Μέσα Μαζικής Μεταφοράς",
    "Ενοικίαση αυτοκινήτου",
    "Φτάνοντας (δρομολόγια πλοίων, πτήσεις)"
  ],
  "Μέρη για επίσκεψη": [
    "Νησιά για να επισκεφτείς",
    "Τοποθεσίες στον χάρτη",
    "Πόλεις για να επισκεφτείς"
  ],
  "Καιρός": [
    "Κλίμα και καιρός",
    "Προγνωστικά καιρού"
  ],
  "Υγεία και ασφάλεια": [
    "Θέματα υγείας",
    "Άτομα με ειδικές ανάγκες",
    "Μείνετε ασφαλείς"
  ],
  "Οργάνωση ταξιδιού": [
    "Τουριστικά γραφεία",
    "Επιλογές διαμονής",
    "Χρήσιμοι τηλεφωνικοί αριθμοί",
    "Κέντρα επισκεπτών",
    "Λεξικά τσέπης",
    "Οργανωτής ταξιδιού",
    "Διάρκεια και απόσταση ταξιδιών"
  ],
  "Πράγματα να κάνεις": [
    "Ημερολόγιο εκδηλώσεων",
    "Κουζίνα",
    "Ποτό",
    "Αξιοθέατα",
    "Γιορτές και φεστιβάλ",
    "Διασκέδαση",
    "Τέχνες",
    "Αθλητικές δραστηριότητες",
    "Ψώνια"
  ],
  "Σχετικά με τη χώρα": [
    "Άνθρωποι και συμπεριφορά",
    "Αποικισμός",
    "Ντόπιοι κάτοικοι",
    "Γεωγραφία και γεωλογία",
    "Επίσημη ίδρυση",
    "Χλωρίδα και πανίδα",
    "Σύντομες πληροφορίες (νόμισμα, σημαία, γλώσσες, ζώνη ώρας)",
    "Συχνές εκφράσεις"
  ]
},
{
  "Κάρτες & Wallpapers": [
    "Wallpapers",
    "Αποστολή ηλεκτρονικής κάρτας"
  ],
  "Οργάνωση ταξιδιού": [
    "Οργανωτής ταξιδιού",
    "Ημερολόγιο εκδηλώσεων",
    "Τουριστικά γραφεία",
    "Επιλογές διαμονής",
    "Χρήσιμοι τηλεφωνικοί αριθμοί",
    "Τοποθεσίες στον χάρτη",
    "Γιορτές και φεστιβάλ",
    "Λεξικά τσέπης"
  ],
  "Σχετικά με τη χώρα": [
    "Άνθρωποι και συμπεριφορά",
    "Χλωρίδα και πανίδα",
    "Συχνές εκφράσεις",
    "Σύντομες πληροφορίες (νόμισμα, σημαία, γλώσσες, ζώνη ώρας)",
    "Ντόπιοι κάτοικοι",
    "Επίσημη ίδρυση",
    "Αποικισμός",
    "Γεωγραφία και γεωλογία",
    "Τέχνες",
    "Κουζίνα"
  ],
  "Μετακινήσεις": [
    "Οδήγηση",
    "Ενοικίαση αυτοκινήτου",
    "Μέσα Μαζικής Μεταφοράς",
    "Φτάνοντας (δρομολόγια πλοίων, πτήσεις)",
    "Διάρκεια και απόσταση ταξιδιών"
  ],
  "Μέρη για επίσκεψη": [
    "Αξιοθέατα",
    "Πόλεις για να επισκεφτείς",
    "Νησιά για να επισκεφτείς",
    "Κέντρα επισκεπτών"
  ],
  "Καιρός": [
    "Προγνωστικά καιρού",
    "Κλίμα και καιρός"
  ],
  "Υγεία και ασφάλεια": [
    "Άτομα με ειδικές ανάγκες",
    "Θέματα υγείας",
    "Μείνετε ασφαλείς"
  ],
  "Πράγματα να κάνεις": [
    "Ποτό",
    "Διασκέδαση",
    "Αθλητικές δραστηριότητες",
    "Ψώνια"
  ]
},
{
  "Κάρτες & Wallpapers": [
    "Wallpapers",
    "Ημερολόγιο εκδηλώσεων",
    "Αποστολή ηλεκτρονικής κάρτας",
    "Τοποθεσίες στον χάρτη"
  ],
  "Μετακινήσεις": [
    "Διάρκεια και απόσταση ταξιδιών",
    "Μέσα Μαζικής Μεταφοράς",
    "Ενοικίαση αυτοκινήτου",
    "Οδήγηση"
  ],
  "Μέρη για επίσκεψη": [
    "Πόλεις για να επισκεφτείς",
    "Τέχνες",
    "Χλωρίδα και πανίδα",
    "Αξιοθέατα"
  ],
  "Καιρός": [
    "Γεωγραφία και γεωλογία",
    "Προγνωστικά καιρού",
    "Κλίμα και καιρός"
  ],
  "Υγεία και ασφάλεια": [
    "Άτομα με ειδικές ανάγκες",
    "Μείνετε ασφαλείς",
    "Θέματα υγείας"
  ],
  "Οργάνωση ταξιδιού": [
    "Λεξικά τσέπης",
    "Χρήσιμοι τηλεφωνικοί αριθμοί",
    "Οργανωτής ταξιδιού",
    "Φτάνοντας (δρομολόγια πλοίων, πτήσεις)",
    "Τουριστικά γραφεία",
    "Επιλογές διαμονής"
  ],
  "Πράγματα να κάνεις": [
    "Ψώνια",
    "Κέντρα επισκεπτών",
    "Αθλητικές δραστηριότητες",
    "Διασκέδαση",
    "Ποτό",
    "Νησιά για να επισκεφτείς"
  ],
  "Σχετικά με τη χώρα": [
    "Γιορτές και φεστιβάλ",
    "Σύντομες πληροφορίες (νόμισμα, σημαία, γλώσσες, ζώνη ώρας)",
    "Κουζίνα",
    "Άνθρωποι και συμπεριφορά",
    "Ντόπιοι κάτοικοι",
    "Αποικισμός",
    "Επίσημη ίδρυση",
    "Συχνές εκφράσεις"
  ]
},#50
{
  "Κάρτες & Wallpapers": [
    "Αποστολή ηλεκτρονικής κάρτας",
    "Wallpapers"
  ],
  "Μετακινήσεις": [
    "Μέσα Μαζικής Μεταφοράς",
    "Οδήγηση",
    "Ενοικίαση αυτοκινήτου",
    "Φτάνοντας (δρομολόγια πλοίων, πτήσεις)"
  ],
  "Μέρη για επίσκεψη": [
    "Αξιοθέατα",
    "Νησιά για να επισκεφτείς",
    "Τοποθεσίες στον χάρτη",
    "Κέντρα επισκεπτών",
    "Πόλεις για να επισκεφτείς",
    "Γιορτές και φεστιβάλ"
  ],
  "Καιρός": [
    "Κλίμα και καιρός",
    "Προγνωστικά καιρού"
  ],
  "Υγεία και ασφάλεια": [
    "Θέματα υγείας",
    "Άτομα με ειδικές ανάγκες"
  ],
  "Οργάνωση ταξιδιού": [
    "Επιλογές διαμονής",
    "Χρήσιμοι τηλεφωνικοί αριθμοί",
    "Διάρκεια και απόσταση ταξιδιών",
    "Ημερολόγιο εκδηλώσεων",
    "Λεξικά τσέπης",
    "Μείνετε ασφαλείς",
    "Τουριστικά γραφεία",
    "Οργανωτής ταξιδιού",
    "Συχνές εκφράσεις"
  ],
  "Σχετικά με τη χώρα": [
    "Γεωγραφία και γεωλογία",
    "Αποικισμός",
    "Σύντομες πληροφορίες (νόμισμα, σημαία, γλώσσες, ζώνη ώρας)",
    "Επίσημη ίδρυση",
    "Χλωρίδα και πανίδα",
    "Ντόπιοι κάτοικοι",
    "Άνθρωποι και συμπεριφορά"
  ],
  "Πράγματα να κάνεις": [
    "Τέχνες",
    "Κουζίνα",
    "Αθλητικές δραστηριότητες",
    "Ψώνια",
    "Ποτό",
    "Διασκέδαση"
  ]
},
{
  "Οργάνωση ταξιδιού": [
    "Ημερολόγιο εκδηλώσεων",
    "Διάρκεια και απόσταση ταξιδιών",
    "Λεξικά τσέπης",
    "Χρήσιμοι τηλεφωνικοί αριθμοί",
    "Οργανωτής ταξιδιού",
    "Επιλογές διαμονής",
    "Τουριστικά γραφεία"
  ],
  "Μετακινήσεις": [
    "Ενοικίαση αυτοκινήτου",
    "Μέσα Μαζικής Μεταφοράς",
    "Οδήγηση",
    "Φτάνοντας (δρομολόγια πλοίων, πτήσεις)"
  ],
  "Πράγματα να κάνεις": [
    "Ποτό",
    "Ψώνια",
    "Αθλητικές δραστηριότητες",
    "Διασκέδαση",
    "Κέντρα επισκεπτών"
  ],
  "Μέρη για επίσκεψη": [
    "Πόλεις για να επισκεφτείς",
    "Νησιά για να επισκεφτείς"
  ],
  "Κάρτες & Wallpapers": [
    "Wallpapers",
    "Αποστολή ηλεκτρονικής κάρτας"
  ],
  "Υγεία και ασφάλεια": [
    "Άτομα με ειδικές ανάγκες",
    "Θέματα υγείας",
    "Μείνετε ασφαλείς"
  ],
  "Καιρός": [
    "Προγνωστικά καιρού",
    "Κλίμα και καιρός"
  ],
  "Σχετικά με τη χώρα": [
    "Τέχνες",
    "Άνθρωποι και συμπεριφορά",
    "Ντόπιοι κάτοικοι",
    "Επίσημη ίδρυση",
    "Τοποθεσίες στον χάρτη",
    "Σύντομες πληροφορίες (νόμισμα, σημαία, γλώσσες, ζώνη ώρας)",
    "Κουζίνα",
    "Γιορτές και φεστιβάλ",
    "Αξιοθέατα",
    "Χλωρίδα και πανίδα",
    "Γεωγραφία και γεωλογία",
    "Αποικισμός",
    "Συχνές εκφράσεις"
  ]
},
{
  "Κάρτες & Wallpapers": [
    "Wallpapers",
    "Αποστολή ηλεκτρονικής κάρτας"
  ],
  "Μετακινήσεις": [
    "Μέσα Μαζικής Μεταφοράς",
    "Ενοικίαση αυτοκινήτου",
    "Φτάνοντας (δρομολόγια πλοίων, πτήσεις)",
    "Οδήγηση"
  ],
  "Μέρη για επίσκεψη": [
    "Πόλεις για να επισκεφτείς",
    "Τοποθεσίες στον χάρτη",
    "Αξιοθέατα",
    "Νησιά για να επισκεφτείς"
  ],
  "Καιρός": [
    "Προγνωστικά καιρού",
    "Κλίμα και καιρός"
  ],
  "Υγεία και ασφάλεια": [
    "Θέματα υγείας",
    "Άτομα με ειδικές ανάγκες",
    "Χρήσιμοι τηλεφωνικοί αριθμοί",
    "Μείνετε ασφαλείς"
  ],
  "Οργάνωση ταξιδιού": [
    "Διάρκεια και απόσταση ταξιδιών",
    "Επιλογές διαμονής",
    "Κέντρα επισκεπτών",
    "Οργανωτής ταξιδιού",
    "Τουριστικά γραφεία"
  ],
  "Πράγματα να κάνεις": [
    "Αθλητικές δραστηριότητες",
    "Γιορτές και φεστιβάλ",
    "Ποτό",
    "Ημερολόγιο εκδηλώσεων",
    "Ψώνια",
    "Διασκέδαση"
  ],
  "Σχετικά με τη χώρα": [
    "Λεξικά τσέπης",
    "Τέχνες",
    "Αποικισμός",
    "Σύντομες πληροφορίες (νόμισμα, σημαία, γλώσσες, ζώνη ώρας)",
    "Ντόπιοι κάτοικοι",
    "Χλωρίδα και πανίδα",
    "Συχνές εκφράσεις",
    "Άνθρωποι και συμπεριφορά",
    "Επίσημη ίδρυση",
    "Κουζίνα",
    "Γεωγραφία και γεωλογία"
  ]
},
{
  "Κάρτες & Wallpapers": [
    "Αποστολή ηλεκτρονικής κάρτας",
    "Wallpapers"
  ],
  "Μετακινήσεις": [
    "Ενοικίαση αυτοκινήτου",
    "Οδήγηση",
    "Μέσα Μαζικής Μεταφοράς"
  ],
  "Μέρη για επίσκεψη": [
    "Τοποθεσίες στον χάρτη",
    "Νησιά για να επισκεφτείς",
    "Πόλεις για να επισκεφτείς",
    "Κέντρα επισκεπτών",
    "Αξιοθέατα"
  ],
  "Καιρός": [
    "Κλίμα και καιρός",
    "Χλωρίδα και πανίδα",
    "Προγνωστικά καιρού"
  ],
  "Υγεία και ασφάλεια": [
    "Άτομα με ειδικές ανάγκες",
    "Θέματα υγείας",
    "Χρήσιμοι τηλεφωνικοί αριθμοί",
    "Μείνετε ασφαλείς"
  ],
  "Οργάνωση ταξιδιού": [
    "Διάρκεια και απόσταση ταξιδιών",
    "Οργανωτής ταξιδιού",
    "Φτάνοντας (δρομολόγια πλοίων, πτήσεις)",
    "Τουριστικά γραφεία",
    "Σύντομες πληροφορίες (νόμισμα, σημαία, γλώσσες, ζώνη ώρας)",
    "Επιλογές διαμονής",
    "Λεξικά τσέπης",
    "Ημερολόγιο εκδηλώσεων"
  ],
  "Πράγματα να κάνεις": [
    "Κουζίνα",
    "Ψώνια",
    "Διασκέδαση",
    "Αθλητικές δραστηριότητες",
    "Γιορτές και φεστιβάλ",
    "Ποτό"
  ],
  "Σχετικά με τη χώρα": [
    "Επίσημη ίδρυση",
    "Αποικισμός",
    "Άνθρωποι και συμπεριφορά",
    "Ντόπιοι κάτοικοι",
    "Τέχνες",
    "Συχνές εκφράσεις",
    "Γεωγραφία και γεωλογία"
  ]
},
None,#55
{
  "Κάρτες & Wallpapers": [
    "Αποστολή ηλεκτρονικής κάρτας",
    "Wallpapers"
  ],
  "Μετακινήσεις": [
    "Οδήγηση",
    "Μέσα Μαζικής Μεταφοράς",
    "Φτάνοντας (δρομολόγια πλοίων, πτήσεις)"
  ],
  "Μέρη για επίσκεψη": [
    "Τοποθεσίες στον χάρτη",
    "Νησιά για να επισκεφτείς",
    "Πόλεις για να επισκεφτείς",
    "Κέντρα επισκεπτών"
  ],
  "Καιρός": [
    "Κλίμα και καιρός",
    "Προγνωστικά καιρού"
  ],
  "Υγεία και ασφάλεια": [
    "Χρήσιμοι τηλεφωνικοί αριθμοί",
    "Θέματα υγείας",
    "Άτομα με ειδικές ανάγκες",
    "Μείνετε ασφαλείς"
  ],
  "Οργάνωση ταξιδιού": [
    "Διάρκεια και απόσταση ταξιδιών",
    "Ενοικίαση αυτοκινήτου",
    "Επιλογές διαμονής",
    "Οργανωτής ταξιδιού",
    "Τουριστικά γραφεία",
    "Λεξικά τσέπης"
  ],
  "Πράγματα να κάνεις": [
    "Ποτό",
    "Κουζίνα",
    "Αθλητικές δραστηριότητες",
    "Διασκέδαση",
    "Αξιοθέατα",
    "Ψώνια",
    "Τέχνες"
  ],
  "Σχετικά με τη χώρα": [
    "Ημερολόγιο εκδηλώσεων",
    "Γιορτές και φεστιβάλ",
    "Συχνές εκφράσεις",
    "Άνθρωποι και συμπεριφορά",
    "Χλωρίδα και πανίδα",
    "Γεωγραφία και γεωλογία",
    "Σύντομες πληροφορίες (νόμισμα, σημαία, γλώσσες, ζώνη ώρας)",
    "Ντόπιοι κάτοικοι",
    "Αποικισμός",
    "Επίσημη ίδρυση"
  ]
},
{
  "Κάρτες & Wallpapers": [
    "Wallpapers",
    "Αποστολή ηλεκτρονικής κάρτας"
  ],
  "Μετακινήσεις": [
    "Οδήγηση",
    "Φτάνοντας (δρομολόγια πλοίων, πτήσεις)",
    "Διάρκεια και απόσταση ταξιδιών",
    "Μέσα Μαζικής Μεταφοράς"
  ],
  "Μέρη για επίσκεψη": [
    "Τοποθεσίες στον χάρτη",
    "Νησιά για να επισκεφτείς",
    "Πόλεις για να επισκεφτείς",
    "Κέντρα επισκεπτών",
    "Αξιοθέατα",
    "Τέχνες"
  ],
  "Καιρός": [
    "Προγνωστικά καιρού",
    "Κλίμα και καιρός"
  ],
  "Υγεία και ασφάλεια": [
    "Μείνετε ασφαλείς",
    "Χρήσιμοι τηλεφωνικοί αριθμοί",
    "Άτομα με ειδικές ανάγκες",
    "Θέματα υγείας"
  ],
  "Οργάνωση ταξιδιού": [
    "Οργανωτής ταξιδιού",
    "Τουριστικά γραφεία",
    "Λεξικά τσέπης",
    "Ενοικίαση αυτοκινήτου",
    "Επιλογές διαμονής",
    "Ημερολόγιο εκδηλώσεων",
    "Αποικισμός"
  ],
  "Πράγματα να κάνεις": [
    "Γιορτές και φεστιβάλ",
    "Διασκέδαση",
    "Ψώνια",
    "Ποτό",
    "Αθλητικές δραστηριότητες"
  ],
  "Σχετικά με τη χώρα": [
    "Γεωγραφία και γεωλογία",
    "Κουζίνα",
    "Συχνές εκφράσεις",
    "Ντόπιοι κάτοικοι",
    "Άνθρωποι και συμπεριφορά",
    "Σύντομες πληροφορίες (νόμισμα, σημαία, γλώσσες, ζώνη ώρας)",
    "Επίσημη ίδρυση",
    "Χλωρίδα και πανίδα"
  ]
},
{
  "Κάρτες & Wallpapers": [
    "Wallpapers",
    "Αποστολή ηλεκτρονικής κάρτας"
  ],
  "Μετακινήσεις": [
    "Οδήγηση",
    "Ενοικίαση αυτοκινήτου",
    "Φτάνοντας (δρομολόγια πλοίων, πτήσεις)",
    "Μέσα Μαζικής Μεταφοράς"
  ],
  "Μέρη για επίσκεψη": [
    "Νησιά για να επισκεφτείς",
    "Πόλεις για να επισκεφτείς"
  ],
  "Καιρός": [
    "Προγνωστικά καιρού",
    "Χλωρίδα και πανίδα",
    "Κλίμα και καιρός"
  ],
  "Υγεία και ασφάλεια": [
    "Μείνετε ασφαλείς",
    "Θέματα υγείας",
    "Άτομα με ειδικές ανάγκες",
    "Κέντρα επισκεπτών"
  ],
  "Οργάνωση ταξιδιού": [
    "Τουριστικά γραφεία",
    "Οργανωτής ταξιδιού",
    "Διάρκεια και απόσταση ταξιδιών",
    "Επιλογές διαμονής",
    "Τοποθεσίες στον χάρτη",
    "Ημερολόγιο εκδηλώσεων",
    "Λεξικά τσέπης",
    "Χρήσιμοι τηλεφωνικοί αριθμοί"
  ],
  "Πράγματα να κάνεις": [
    "Ψώνια",
    "Ποτό",
    "Κουζίνα",
    "Αθλητικές δραστηριότητες",
    "Διασκέδαση",
    "Γιορτές και φεστιβάλ"
  ],
  "Σχετικά με τη χώρα": [
    "Γεωγραφία και γεωλογία",
    "Αξιοθέατα",
    "Σύντομες πληροφορίες (νόμισμα, σημαία, γλώσσες, ζώνη ώρας)",
    "Τέχνες",
    "Επίσημη ίδρυση",
    "Αποικισμός",
    "Ντόπιοι κάτοικοι",
    "Άνθρωποι και συμπεριφορά",
    "Συχνές εκφράσεις"
  ]
},
None,#59
{
  "Κάρτες & Wallpapers": [
    "Αποστολή ηλεκτρονικής κάρτας",
    "Wallpapers"
  ],
  "Μετακινήσεις": [
    "Ενοικίαση αυτοκινήτου",
    "Μέσα Μαζικής Μεταφοράς",
    "Οδήγηση"
  ],
  "Μέρη για επίσκεψη": [
    "Τοποθεσίες στον χάρτη",
    "Πόλεις για να επισκεφτείς",
    "Αξιοθέατα",
    "Νησιά για να επισκεφτείς"
  ],
  "Καιρός": [
    "Κλίμα και καιρός",
    "Προγνωστικά καιρού"
  ],
  "Υγεία και ασφάλεια": [
    "Μείνετε ασφαλείς",
    "Θέματα υγείας"
  ],
  "Οργάνωση ταξιδιού": [
    "Τουριστικά γραφεία",
    "Φτάνοντας (δρομολόγια πλοίων, πτήσεις)",
    "Χρήσιμοι τηλεφωνικοί αριθμοί",
    "Ψώνια",
    "Επιλογές διαμονής",
    "Οργανωτής ταξιδιού",
    "Διάρκεια και απόσταση ταξιδιών",
    "Άτομα με ειδικές ανάγκες",
    "Κέντρα επισκεπτών",
    "Λεξικά τσέπης"
  ],
  "Πράγματα να κάνεις": [
    "Γιορτές και φεστιβάλ",
    "Ημερολόγιο εκδηλώσεων",
    "Αθλητικές δραστηριότητες",
    "Διασκέδαση",
    "Ποτό",
    "Κουζίνα",
    "Τέχνες"
  ],
  "Σχετικά με τη χώρα": [
    "Άνθρωποι και συμπεριφορά",
    "Γεωγραφία και γεωλογία",
    "Σύντομες πληροφορίες (νόμισμα, σημαία, γλώσσες, ζώνη ώρας)",
    "Χλωρίδα και πανίδα",
    "Ντόπιοι κάτοικοι",
    "Συχνές εκφράσεις",
    "Επίσημη ίδρυση",
    "Αποικισμός"
  ]
},#60
{
  "Κάρτες & Wallpapers": [
    "Ημερολόγιο εκδηλώσεων",
    "Αποστολή ηλεκτρονικής κάρτας",
    "Wallpapers"
  ],
  "Μετακινήσεις": [
    "Μέσα Μαζικής Μεταφοράς",
    "Οδήγηση",
    "Άτομα με ειδικές ανάγκες",
    "Ενοικίαση αυτοκινήτου",
    "Τοποθεσίες στον χάρτη"
  ],
  "Μέρη για επίσκεψη": [
    "Αξιοθέατα",
    "Νησιά για να επισκεφτείς",
    "Πόλεις για να επισκεφτείς",
    "Γιορτές και φεστιβάλ",
    "Κέντρα επισκεπτών"
  ],
  "Καιρός": [
    "Προγνωστικά καιρού",
    "Κλίμα και καιρός"
  ],
  "Υγεία και ασφάλεια": [
    "Θέματα υγείας",
    "Μείνετε ασφαλείς"
  ],
  "Οργάνωση ταξιδιού": [
    "Διάρκεια και απόσταση ταξιδιών",
    "Τουριστικά γραφεία",
    "Επιλογές διαμονής",
    "Φτάνοντας (δρομολόγια πλοίων, πτήσεις)",
    "Οργανωτής ταξιδιού",
    "Χρήσιμοι τηλεφωνικοί αριθμοί",
    "Λεξικά τσέπης"
  ],
  "Πράγματα να κάνεις": [
    "Ποτό",
    "Διασκέδαση",
    "Ψώνια",
    "Αθλητικές δραστηριότητες",
    "Τέχνες"
  ],
  "Σχετικά με τη χώρα": [
    "Σύντομες πληροφορίες (νόμισμα, σημαία, γλώσσες, ζώνη ώρας)",
    "Συχνές εκφράσεις",
    "Άνθρωποι και συμπεριφορά",
    "Χλωρίδα και πανίδα",
    "Κουζίνα",
    "Επίσημη ίδρυση",
    "Γεωγραφία και γεωλογία",
    "Ντόπιοι κάτοικοι",
    "Αποικισμός"
  ]
},
{
  "Κάρτες & Wallpapers": [
    "Wallpapers",
    "Ημερολόγιο εκδηλώσεων",
    "Χρήσιμοι τηλεφωνικοί αριθμοί"
  ],
  "Μετακινήσεις": [
    "Άτομα με ειδικές ανάγκες",
    "Ενοικίαση αυτοκινήτου",
    "Μέσα Μαζικής Μεταφοράς",
    "Οδήγηση"
  ],
  "Μέρη για επίσκεψη": [
    "Αξιοθέατα",
    "Νησιά για να επισκεφτείς",
    "Κέντρα επισκεπτών",
    "Κουζίνα"
  ],
  "Καιρός": [
    "Προγνωστικά καιρού"
  ],
  "Υγεία και ασφάλεια": [
    "Μείνετε ασφαλείς",
    "Θέματα υγείας"
  ],
  "Οργάνωση ταξιδιού": [
    "Σύντομες πληροφορίες (νόμισμα, σημαία, γλώσσες, ζώνη ώρας)",
    "Διάρκεια και απόσταση ταξιδιών",
    "Λεξικά τσέπης",
    "Τοποθεσίες στον χάρτη",
    "Αποστολή ηλεκτρονικής κάρτας",
    "Επιλογές διαμονής",
    "Πόλεις για να επισκεφτείς",
    "Τουριστικά γραφεία",
    "Φτάνοντας (δρομολόγια πλοίων, πτήσεις)",
    "Οργανωτής ταξιδιού"
  ],
  "Πράγματα να κάνεις": [
    "Διασκέδαση",
    "Αθλητικές δραστηριότητες",
    "Ψώνια",
    "Ποτό",
    "Γιορτές και φεστιβάλ"
  ],
  "Σχετικά με τη χώρα": [
    "Γεωγραφία και γεωλογία",
    "Συχνές εκφράσεις",
    "Χλωρίδα και πανίδα",
    "Κλίμα και καιρός",
    "Άνθρωποι και συμπεριφορά",
    "Τέχνες",
    "Ντόπιοι κάτοικοι",
    "Επίσημη ίδρυση",
    "Αποικισμός"
  ]
},
{
  "Κάρτες & Wallpapers": [
    "Wallpapers",
    "Αποστολή ηλεκτρονικής κάρτας"
  ],
  "Μετακινήσεις": [
    "Τοποθεσίες στον χάρτη",
    "Μέσα Μαζικής Μεταφοράς",
    "Ενοικίαση αυτοκινήτου",
    "Οδήγηση"
  ],
  "Μέρη για επίσκεψη": [
    "Νησιά για να επισκεφτείς",
    "Πόλεις για να επισκεφτείς",
    "Αξιοθέατα"
  ],
  "Καιρός": [
    "Προγνωστικά καιρού",
    "Κλίμα και καιρός"
  ],
  "Υγεία και ασφάλεια": [
    "Χρήσιμοι τηλεφωνικοί αριθμοί",
    "Θέματα υγείας",
    "Μείνετε ασφαλείς"
  ],
  "Οργάνωση ταξιδιού": [
    "Επιλογές διαμονής",
    "Οργανωτής ταξιδιού",
    "Διάρκεια και απόσταση ταξιδιών",
    "Φτάνοντας (δρομολόγια πλοίων, πτήσεις)",
    "Άτομα με ειδικές ανάγκες",
    "Λεξικά τσέπης",
    "Τουριστικά γραφεία",
    "Κέντρα επισκεπτών"
  ],
  "Πράγματα να κάνεις": [
    "Ψώνια",
    "Ημερολόγιο εκδηλώσεων",
    "Διασκέδαση",
    "Αθλητικές δραστηριότητες",
    "Ποτό",
    "Κουζίνα",
    "Γιορτές και φεστιβάλ"
  ],
  "Σχετικά με τη χώρα": [
    "Αποικισμός",
    "Τέχνες",
    "Σύντομες πληροφορίες (νόμισμα, σημαία, γλώσσες, ζώνη ώρας)",
    "Συχνές εκφράσεις",
    "Ντόπιοι κάτοικοι",
    "Γεωγραφία και γεωλογία",
    "Επίσημη ίδρυση",
    "Άνθρωποι και συμπεριφορά",
    "Χλωρίδα και πανίδα"
  ]
},
{
  "Κάρτες & Wallpapers": [
    "Αποστολή ηλεκτρονικής κάρτας",
    "Wallpapers"
  ],
  "Μετακινήσεις": [
    "Μέσα Μαζικής Μεταφοράς",
    "Φτάνοντας (δρομολόγια πλοίων, πτήσεις)",
    "Ενοικίαση αυτοκινήτου",
    "Διάρκεια και απόσταση ταξιδιών",
    "Οδήγηση"
  ],
  "Μέρη για επίσκεψη": [
    "Αποικισμός",
    "Επίσημη ίδρυση",
    "Πόλεις για να επισκεφτείς",
    "Γιορτές και φεστιβάλ",
    "Ποτό",
    "Ψώνια"
  ],
  "Καιρός": [
    "Κλίμα και καιρός",
    "Προγνωστικά καιρού"
  ],
  "Υγεία και ασφάλεια": [
    "Θέματα υγείας",
    "Μείνετε ασφαλείς",
    "Άτομα με ειδικές ανάγκες"
  ],
  "Οργάνωση ταξιδιού": [
    "Τουριστικά γραφεία",
    "Χρήσιμοι τηλεφωνικοί αριθμοί",
    "Επιλογές διαμονής",
    "Οργανωτής ταξιδιού",
    "Τοποθεσίες στον χάρτη"
  ],
  "Πράγματα να κάνεις": [
    "Διασκέδαση",
    "Ημερολόγιο εκδηλώσεων",
    "Λεξικά τσέπης"
  ],
  "Σχετικά με τη χώρα": [
    "Άνθρωποι και συμπεριφορά",
    "Κουζίνα",
    "Συχνές εκφράσεις",
    "Ντόπιοι κάτοικοι",
    "Χλωρίδα και πανίδα",
    "Νησιά για να επισκεφτείς",
    "Αθλητικές δραστηριότητες",
    "Κέντρα επισκεπτών",
    "Τέχνες",
    "Γεωγραφία και γεωλογία",
    "Αξιοθέατα",
    "Σύντομες πληροφορίες (νόμισμα, σημαία, γλώσσες, ζώνη ώρας)"
  ]
},
{
  "Κάρτες & Wallpapers": [
    "Αποστολή ηλεκτρονικής κάρτας",
    "Wallpapers"
  ],
  "Μετακινήσεις": [
    "Μέσα Μαζικής Μεταφοράς",
    "Οδήγηση",
    "Ενοικίαση αυτοκινήτου",
    "Φτάνοντας (δρομολόγια πλοίων, πτήσεις)"
  ],
  "Μέρη για επίσκεψη": [
    "Αξιοθέατα",
    "Πόλεις για να επισκεφτείς",
    "Νησιά για να επισκεφτείς",
    "Τοποθεσίες στον χάρτη"
  ],
  "Καιρός": [
    "Κλίμα και καιρός",
    "Προγνωστικά καιρού"
  ],
  "Υγεία και ασφάλεια": [
    "Μείνετε ασφαλείς",
    "Χρήσιμοι τηλεφωνικοί αριθμοί",
    "Άτομα με ειδικές ανάγκες",
    "Θέματα υγείας"
  ],
  "Οργάνωση ταξιδιού": [
    "Επιλογές διαμονής",
    "Τουριστικά γραφεία",
    "Διάρκεια και απόσταση ταξιδιών",
    "Λεξικά τσέπης",
    "Σύντομες πληροφορίες (νόμισμα, σημαία, γλώσσες, ζώνη ώρας)",
    "Συχνές εκφράσεις",
    "Κέντρα επισκεπτών",
    "Οργανωτής ταξιδιού"
  ],
  "Πράγματα να κάνεις": [
    "Τέχνες",
    "Ποτό",
    "Αθλητικές δραστηριότητες",
    "Διασκέδαση",
    "Ημερολόγιο εκδηλώσεων",
    "Ψώνια",
    "Γιορτές και φεστιβάλ"
  ],
  "Σχετικά με τη χώρα": [
    "Χλωρίδα και πανίδα",
    "Ντόπιοι κάτοικοι",
    "Αποικισμός",
    "Γεωγραφία και γεωλογία",
    "Κουζίνα",
    "Άνθρωποι και συμπεριφορά",
    "Επίσημη ίδρυση"
  ]
},
{
  "Κάρτες & Wallpapers": [
    "Αποστολή ηλεκτρονικής κάρτας",
    "Wallpapers"
  ],
  "Μετακινήσεις": [
    "Φτάνοντας (δρομολόγια πλοίων, πτήσεις)",
    "Οδήγηση",
    "Ενοικίαση αυτοκινήτου",
    "Μέσα Μαζικής Μεταφοράς"
  ],
  "Μέρη για επίσκεψη": [
    "Νησιά για να επισκεφτείς",
    "Πόλεις για να επισκεφτείς",
    "Τοποθεσίες στον χάρτη"
  ],
  "Καιρός": [
    "Κλίμα και καιρός",
    "Προγνωστικά καιρού"
  ],
  "Υγεία και ασφάλεια": [
    "Μείνετε ασφαλείς",
    "Άτομα με ειδικές ανάγκες",
    "Θέματα υγείας"
  ],
  "Οργάνωση ταξιδιού": [
    "Λεξικά τσέπης",
    "Διάρκεια και απόσταση ταξιδιών",
    "Οργανωτής ταξιδιού",
    "Επιλογές διαμονής",
    "Κέντρα επισκεπτών",
    "Χρήσιμοι τηλεφωνικοί αριθμοί",
    "Τουριστικά γραφεία"
  ],
  "Πράγματα να κάνεις": [
    "Ψώνια",
    "Αθλητικές δραστηριότητες",
    "Ποτό",
    "Διασκέδαση",
    "Αξιοθέατα",
    "Ημερολόγιο εκδηλώσεων"
  ],
  "Σχετικά με τη χώρα": [
    "Αποικισμός",
    "Γεωγραφία και γεωλογία",
    "Επίσημη ίδρυση",
    "Γιορτές και φεστιβάλ",
    "Κουζίνα",
    "Χλωρίδα και πανίδα",
    "Τέχνες",
    "Ντόπιοι κάτοικοι",
    "Άνθρωποι και συμπεριφορά",
    "Σύντομες πληροφορίες (νόμισμα, σημαία, γλώσσες, ζώνη ώρας)",
    "Συχνές εκφράσεις"
  ]
},
{
  "Κάρτες & Wallpapers": [
    "Wallpapers",
    "Αποστολή ηλεκτρονικής κάρτας",
    "Τέχνες"
  ],
  "Μετακινήσεις": [
    "Διάρκεια και απόσταση ταξιδιών",
    "Μέσα Μαζικής Μεταφοράς",
    "Φτάνοντας (δρομολόγια πλοίων, πτήσεις)",
    "Ενοικίαση αυτοκινήτου",
    "Οδήγηση"
  ],
  "Μέρη για επίσκεψη": [
    "Κέντρα επισκεπτών",
    "Νησιά για να επισκεφτείς",
    "Αξιοθέατα",
    "Τοποθεσίες στον χάρτη"
  ],
  "Καιρός": [
    "Κλίμα και καιρός",
    "Προγνωστικά καιρού"
  ],
  "Υγεία και ασφάλεια": [
    "Θέματα υγείας",
    "Χρήσιμοι τηλεφωνικοί αριθμοί",
    "Άτομα με ειδικές ανάγκες",
    "Μείνετε ασφαλείς"
  ],
  "Οργάνωση ταξιδιού": [
    "Πόλεις για να επισκεφτείς",
    "Τουριστικά γραφεία",
    "Επιλογές διαμονής",
    "Ημερολόγιο εκδηλώσεων",
    "Οργανωτής ταξιδιού",
    "Λεξικά τσέπης"
  ],
  "Πράγματα να κάνεις": [
    "Ποτό",
    "Διασκέδαση",
    "Ψώνια",
    "Αθλητικές δραστηριότητες"
  ],
  "Σχετικά με τη χώρα": [
    "Χλωρίδα και πανίδα",
    "Γιορτές και φεστιβάλ",
    "Άνθρωποι και συμπεριφορά",
    "Ντόπιοι κάτοικοι",
    "Συχνές εκφράσεις",
    "Κουζίνα",
    "Σύντομες πληροφορίες (νόμισμα, σημαία, γλώσσες, ζώνη ώρας)",
    "Γεωγραφία και γεωλογία",
    "Επίσημη ίδρυση",
    "Αποικισμός"
  ]
},
{
  "Κάρτες & Wallpapers": [
    "Wallpapers",
    "Αποστολή ηλεκτρονικής κάρτας"
  ],
  "Μετακινήσεις": [
    "Οδήγηση",
    "Μέσα Μαζικής Μεταφοράς",
    "Ενοικίαση αυτοκινήτου",
    "Τοποθεσίες στον χάρτη"
  ],
  "Μέρη για επίσκεψη": [
    "Πόλεις για να επισκεφτείς",
    "Αξιοθέατα",
    "Νησιά για να επισκεφτείς"
  ],
  "Καιρός": [
    "Προγνωστικά καιρού",
    "Κλίμα και καιρός"
  ],
  "Υγεία και ασφάλεια": [
    "Μείνετε ασφαλείς",
    "Θέματα υγείας",
    "Χρήσιμοι τηλεφωνικοί αριθμοί"
  ],
  "Οργάνωση ταξιδιού": [
    "Επιλογές διαμονής",
    "Άτομα με ειδικές ανάγκες",
    "Διάρκεια και απόσταση ταξιδιών",
    "Διασκέδαση",
    "Κέντρα επισκεπτών",
    "Τουριστικά γραφεία",
    "Φτάνοντας (δρομολόγια πλοίων, πτήσεις)",
    "Λεξικά τσέπης",
    "Οργανωτής ταξιδιού"
  ],
  "Πράγματα να κάνεις": [
    "Γιορτές και φεστιβάλ",
    "Ποτό",
    "Ψώνια",
    "Αθλητικές δραστηριότητες",
    "Ημερολόγιο εκδηλώσεων"
  ],
  "Σχετικά με τη χώρα": [
    "Ντόπιοι κάτοικοι",
    "Τέχνες",
    "Αποικισμός",
    "Σύντομες πληροφορίες (νόμισμα, σημαία, γλώσσες, ζώνη ώρας)",
    "Κουζίνα",
    "Επίσημη ίδρυση",
    "Γεωγραφία και γεωλογία",
    "Χλωρίδα και πανίδα",
    "Συχνές εκφράσεις",
    "Άνθρωποι και συμπεριφορά"
  ]
},
{
  "Κάρτες & Wallpapers": [
    "Ψώνια",
    "Wallpapers",
    "Αποστολή ηλεκτρονικής κάρτας"
  ],
  "Μετακινήσεις": [
    "Μέσα Μαζικής Μεταφοράς",
    "Οδήγηση",
    "Διάρκεια και απόσταση ταξιδιών",
    "Τοποθεσίες στον χάρτη",
    "Ενοικίαση αυτοκινήτου",
    "Φτάνοντας (δρομολόγια πλοίων, πτήσεις)"
  ],
  "Μέρη για επίσκεψη": [
    "Πόλεις για να επισκεφτείς",
    "Αξιοθέατα",
    "Νησιά για να επισκεφτείς",
    "Κέντρα επισκεπτών"
  ],
  "Καιρός": [
    "Κλίμα και καιρός",
    "Προγνωστικά καιρού"
  ],
  "Υγεία και ασφάλεια": [
    "Χλωρίδα και πανίδα",
    "Θέματα υγείας",
    "Μείνετε ασφαλείς",
    "Άτομα με ειδικές ανάγκες"
  ],
  "Οργάνωση ταξιδιού": [
    "Οργανωτής ταξιδιού",
    "Τουριστικά γραφεία",
    "Ημερολόγιο εκδηλώσεων",
    "Επιλογές διαμονής",
    "Χρήσιμοι τηλεφωνικοί αριθμοί"
  ],
  "Πράγματα να κάνεις": [
    "Διασκέδαση",
    "Τέχνες",
    "Γιορτές και φεστιβάλ",
    "Ποτό",
    "Αθλητικές δραστηριότητες"
  ],
  "Σχετικά με τη χώρα": [
    "Ντόπιοι κάτοικοι",
    "Κουζίνα",
    "Λεξικά τσέπης",
    "Σύντομες πληροφορίες (νόμισμα, σημαία, γλώσσες, ζώνη ώρας)",
    "Επίσημη ίδρυση",
    "Αποικισμός",
    "Άνθρωποι και συμπεριφορά",
    "Γεωγραφία και γεωλογία",
    "Συχνές εκφράσεις"
  ]
},
None,#70
{
  "Κάρτες & Wallpapers": [
    "Wallpapers",
    "Αποστολή ηλεκτρονικής κάρτας"
  ],
  "Μετακινήσεις": [
    "Οδήγηση",
    "Μέσα Μαζικής Μεταφοράς",
    "Φτάνοντας (δρομολόγια πλοίων, πτήσεις)"
  ],
  "Μέρη για επίσκεψη": [
    "Νησιά για να επισκεφτείς",
    "Κέντρα επισκεπτών",
    "Αξιοθέατα",
    "Πόλεις για να επισκεφτείς"
  ],
  "Καιρός": [
    "Προγνωστικά καιρού",
    "Κλίμα και καιρός"
  ],
  "Υγεία και ασφάλεια": [
    "Άτομα με ειδικές ανάγκες",
    "Μείνετε ασφαλείς",
    "Θέματα υγείας"
  ],
  "Οργάνωση ταξιδιού": [
    "Ψώνια",
    "Διάρκεια και απόσταση ταξιδιών",
    "Οργανωτής ταξιδιού",
    "Τουριστικά γραφεία",
    "Χρήσιμοι τηλεφωνικοί αριθμοί",
    "Επιλογές διαμονής",
    "Ενοικίαση αυτοκινήτου",
    "Λεξικά τσέπης",
    "Τοποθεσίες στον χάρτη"
  ],
  "Πράγματα να κάνεις": [
    "Ημερολόγιο εκδηλώσεων",
    "Αθλητικές δραστηριότητες",
    "Γιορτές και φεστιβάλ",
    "Ποτό",
    "Διασκέδαση"
  ],
  "Σχετικά με τη χώρα": [
    "Άνθρωποι και συμπεριφορά",
    "Κουζίνα",
    "Χλωρίδα και πανίδα",
    "Αποικισμός",
    "Τέχνες",
    "Συχνές εκφράσεις",
    "Επίσημη ίδρυση",
    "Σύντομες πληροφορίες (νόμισμα, σημαία, γλώσσες, ζώνη ώρας)",
    "Ντόπιοι κάτοικοι",
    "Γεωγραφία και γεωλογία"
  ]
},
{
  "Κάρτες & Wallpapers": [
    "Τέχνες",
    "Wallpapers"
  ],
  "Μετακινήσεις": [
    "Διάρκεια και απόσταση ταξιδιών",
    "Οδήγηση",
    "Μέσα Μαζικής Μεταφοράς",
    "Φτάνοντας (δρομολόγια πλοίων, πτήσεις)"
  ],
  "Μέρη για επίσκεψη": [
    "Πόλεις για να επισκεφτείς",
    "Κέντρα επισκεπτών",
    "Αξιοθέατα",
    "Γιορτές και φεστιβάλ"
  ],
  "Καιρός": [
    "Κλίμα και καιρός",
    "Προγνωστικά καιρού"
  ],
  "Υγεία και ασφάλεια": [
    "Άτομα με ειδικές ανάγκες",
    "Χρήσιμοι τηλεφωνικοί αριθμοί",
    "Θέματα υγείας",
    "Μείνετε ασφαλείς"
  ],
  "Οργάνωση ταξιδιού": [
    "Τουριστικά γραφεία",
    "Οργανωτής ταξιδιού",
    "Σύντομες πληροφορίες (νόμισμα, σημαία, γλώσσες, ζώνη ώρας)",
    "Επιλογές διαμονής",
    "Λεξικά τσέπης",
    "Ημερολόγιο εκδηλώσεων"
  ],
  "Πράγματα να κάνεις": [
    "Αποστολή ηλεκτρονικής κάρτας",
    "Ενοικίαση αυτοκινήτου",
    "Νησιά για να επισκεφτείς",
    "Ψώνια",
    "Ποτό",
    "Διασκέδαση",
    "Αθλητικές δραστηριότητες",
    "Κουζίνα"
  ],
  "Σχετικά με τη χώρα": [
    "Χλωρίδα και πανίδα",
    "Άνθρωποι και συμπεριφορά",
    "Γεωγραφία και γεωλογία",
    "Επίσημη ίδρυση",
    "Συχνές εκφράσεις",
    "Τοποθεσίες στον χάρτη",
    "Ντόπιοι κάτοικοι",
    "Αποικισμός"
  ]
},
{
  "Κάρτες & Wallpapers": [
    "Wallpapers",
    "Αποστολή ηλεκτρονικής κάρτας"
  ],
  "Μετακινήσεις": [
    "Οδήγηση",
    "Μέσα Μαζικής Μεταφοράς",
    "Ενοικίαση αυτοκινήτου"
  ],
  "Μέρη για επίσκεψη": [
    "Αξιοθέατα",
    "Γιορτές και φεστιβάλ",
    "Τοποθεσίες στον χάρτη",
    "Πόλεις για να επισκεφτείς",
    "Κέντρα επισκεπτών",
    "Νησιά για να επισκεφτείς"
  ],
  "Καιρός": [
    "Κλίμα και καιρός",
    "Προγνωστικά καιρού"
  ],
  "Υγεία και ασφάλεια": [
    "Μείνετε ασφαλείς",
    "Θέματα υγείας",
    "Άτομα με ειδικές ανάγκες"
  ],
  "Οργάνωση ταξιδιού": [
    "Οργανωτής ταξιδιού",
    "Τουριστικά γραφεία",
    "Λεξικά τσέπης",
    "Επιλογές διαμονής",
    "Φτάνοντας (δρομολόγια πλοίων, πτήσεις)",
    "Χρήσιμοι τηλεφωνικοί αριθμοί",
    "Διάρκεια και απόσταση ταξιδιών"
  ],
  "Πράγματα να κάνεις": [
    "Ψώνια",
    "Αθλητικές δραστηριότητες",
    "Ποτό",
    "Ημερολόγιο εκδηλώσεων",
    "Διασκέδαση",
    "Τέχνες"
  ],
  "Σχετικά με τη χώρα": [
    "Συχνές εκφράσεις",
    "Σύντομες πληροφορίες (νόμισμα, σημαία, γλώσσες, ζώνη ώρας)",
    "Κουζίνα",
    "Χλωρίδα και πανίδα",
    "Γεωγραφία και γεωλογία",
    "Άνθρωποι και συμπεριφορά",
    "Επίσημη ίδρυση",
    "Ντόπιοι κάτοικοι",
    "Αποικισμός"
  ]
},
{
  "Κάρτες & Wallpapers": [
    "Αποστολή ηλεκτρονικής κάρτας",
    "Wallpapers"
  ],
  "Μετακινήσεις": [
    "Οδήγηση",
    "Φτάνοντας (δρομολόγια πλοίων, πτήσεις)",
    "Διάρκεια και απόσταση ταξιδιών",
    "Ενοικίαση αυτοκινήτου",
    "Μέσα Μαζικής Μεταφοράς",
    "Τοποθεσίες στον χάρτη"
  ],
  "Μέρη για επίσκεψη": [
    "Τέχνες",
    "Διασκέδαση",
    "Κουζίνα",
    "Αξιοθέατα",
    "Πόλεις για να επισκεφτείς",
    "Νησιά για να επισκεφτείς"
  ],
  "Καιρός": [
    "Προγνωστικά καιρού",
    "Κλίμα και καιρός"
  ],
  "Υγεία και ασφάλεια": [
    "Θέματα υγείας",
    "Μείνετε ασφαλείς"
  ],
  "Οργάνωση ταξιδιού": [
    "Οργανωτής ταξιδιού",
    "Άτομα με ειδικές ανάγκες",
    "Τουριστικά γραφεία",
    "Επιλογές διαμονής",
    "Κέντρα επισκεπτών"
  ],
  "Πράγματα να κάνεις": [
    "Ποτό",
    "Γιορτές και φεστιβάλ",
    "Ημερολόγιο εκδηλώσεων",
    "Αθλητικές δραστηριότητες",
    "Ψώνια"
  ],
  "Σχετικά με τη χώρα": [
    "Συχνές εκφράσεις",
    "Λεξικά τσέπης",
    "Γεωγραφία και γεωλογία",
    "Σύντομες πληροφορίες (νόμισμα, σημαία, γλώσσες, ζώνη ώρας)",
    "Χρήσιμοι τηλεφωνικοί αριθμοί",
    "Άνθρωποι και συμπεριφορά",
    "Ντόπιοι κάτοικοι",
    "Χλωρίδα και πανίδα",
    "Επίσημη ίδρυση",
    "Αποικισμός"
  ]
},
{
  "Κάρτες & Wallpapers": [
    "Wallpapers",
    "Αποστολή ηλεκτρονικής κάρτας"
  ],
  "Μετακινήσεις": [
    "Οδήγηση",
    "Μέσα Μαζικής Μεταφοράς",
    "Άτομα με ειδικές ανάγκες",
    "Ενοικίαση αυτοκινήτου"
  ],
  "Μέρη για επίσκεψη": [
    "Νησιά για να επισκεφτείς",
    "Πόλεις για να επισκεφτείς",
    "Αξιοθέατα"
  ],
  "Καιρός": [
    "Προγνωστικά καιρού",
    "Κλίμα και καιρός"
  ],
  "Υγεία και ασφάλεια": [
    "Μείνετε ασφαλείς",
    "Θέματα υγείας",
    "Χρήσιμοι τηλεφωνικοί αριθμοί",
    "Επιλογές διαμονής",
    "Λεξικά τσέπης"
  ],
  "Οργάνωση ταξιδιού": [
    "Φτάνοντας (δρομολόγια πλοίων, πτήσεις)",
    "Οργανωτής ταξιδιού",
    "Τοποθεσίες στον χάρτη",
    "Τουριστικά γραφεία",
    "Διάρκεια και απόσταση ταξιδιών"
  ],
  "Πράγματα να κάνεις": [
    "Ημερολόγιο εκδηλώσεων",
    "Ποτό",
    "Κουζίνα",
    "Κέντρα επισκεπτών",
    "Γιορτές και φεστιβάλ",
    "Διασκέδαση",
    "Αθλητικές δραστηριότητες",
    "Αποικισμός",
    "Ψώνια"
  ],
  "Σχετικά με τη χώρα": [
    "Σύντομες πληροφορίες (νόμισμα, σημαία, γλώσσες, ζώνη ώρας)",
    "Επίσημη ίδρυση",
    "Ντόπιοι κάτοικοι",
    "Άνθρωποι και συμπεριφορά",
    "Χλωρίδα και πανίδα",
    "Συχνές εκφράσεις",
    "Γεωγραφία και γεωλογία",
    "Τέχνες"
  ]
},
{
  "Κάρτες & Wallpapers": [
    "Wallpapers",
    "Επίσημη ίδρυση",
    "Αποστολή ηλεκτρονικής κάρτας",
    "Συχνές εκφράσεις"
  ],
  "Μετακινήσεις": [
    "Διάρκεια και απόσταση ταξιδιών",
    "Φτάνοντας (δρομολόγια πλοίων, πτήσεις)",
    "Ενοικίαση αυτοκινήτου",
    "Οδήγηση",
    "Μέσα Μαζικής Μεταφοράς",
    "Ψώνια"
  ],
  "Μέρη για επίσκεψη": [
    "Τοποθεσίες στον χάρτη",
    "Πόλεις για να επισκεφτείς",
    "Νησιά για να επισκεφτείς"
  ],
  "Καιρός": [
    "Προγνωστικά καιρού",
    "Κλίμα και καιρός"
  ],
  "Υγεία και ασφάλεια": [
    "Μείνετε ασφαλείς",
    "Θέματα υγείας",
    "Χρήσιμοι τηλεφωνικοί αριθμοί"
  ],
  "Οργάνωση ταξιδιού": [
    "Σύντομες πληροφορίες (νόμισμα, σημαία, γλώσσες, ζώνη ώρας)",
    "Επιλογές διαμονής",
    "Τουριστικά γραφεία",
    "Ημερολόγιο εκδηλώσεων",
    "Λεξικά τσέπης",
    "Οργανωτής ταξιδιού",
    "Άτομα με ειδικές ανάγκες"
  ],
  "Πράγματα να κάνεις": [
    "Διασκέδαση",
    "Αξιοθέατα",
    "Κέντρα επισκεπτών",
    "Ποτό",
    "Γιορτές και φεστιβάλ",
    "Αθλητικές δραστηριότητες",
    "Τέχνες"
  ],
  "Σχετικά με τη χώρα": [
    "Κουζίνα",
    "Αποικισμός",
    "Ντόπιοι κάτοικοι",
    "Χλωρίδα και πανίδα",
    "Άνθρωποι και συμπεριφορά",
    "Γεωγραφία και γεωλογία"
  ]
},
{
  "Κάρτες & Wallpapers": [
    "Wallpapers",
    "Αποστολή ηλεκτρονικής κάρτας"
  ],
  "Μετακινήσεις": [
    "Διάρκεια και απόσταση ταξιδιών",
    "Μέσα Μαζικής Μεταφοράς",
    "Φτάνοντας (δρομολόγια πλοίων, πτήσεις)",
    "Οδήγηση",
    "Ενοικίαση αυτοκινήτου"
  ],
  "Μέρη για επίσκεψη": [
    "Τοποθεσίες στον χάρτη",
    "Νησιά για να επισκεφτείς",
    "Αξιοθέατα",
    "Κέντρα επισκεπτών",
    "Πόλεις για να επισκεφτείς"
  ],
  "Καιρός": [
    "Κλίμα και καιρός",
    "Προγνωστικά καιρού"
  ],
  "Υγεία και ασφάλεια": [
    "Θέματα υγείας",
    "Μείνετε ασφαλείς",
    "Άτομα με ειδικές ανάγκες",
    "Χρήσιμοι τηλεφωνικοί αριθμοί"
  ],
  "Οργάνωση ταξιδιού": [
    "Ημερολόγιο εκδηλώσεων",
    "Επιλογές διαμονής",
    "Ψώνια",
    "Τουριστικά γραφεία",
    "Οργανωτής ταξιδιού"
  ],
  "Πράγματα να κάνεις": [
    "Αθλητικές δραστηριότητες"
  ],
  "Σχετικά με τη χώρα": [
    "Λεξικά τσέπης",
    "Συχνές εκφράσεις",
    "Ντόπιοι κάτοικοι",
    "Κουζίνα",
    "Διασκέδαση",
    "Γεωγραφία και γεωλογία",
    "Αποικισμός",
    "Επίσημη ίδρυση",
    "Γιορτές και φεστιβάλ",
    "Τέχνες",
    "Χλωρίδα και πανίδα",
    "Ποτό",
    "Άνθρωποι και συμπεριφορά",
    "Σύντομες πληροφορίες (νόμισμα, σημαία, γλώσσες, ζώνη ώρας)"
  ]
},
None,
None,#79
{
  "Κάρτες & Wallpapers": [
    "Wallpapers",
    "Αποστολή ηλεκτρονικής κάρτας"
  ],
  "Μετακινήσεις": [
    "Πόλεις για να επισκεφτείς",
    "Οδήγηση",
    "Μέσα Μαζικής Μεταφοράς"
  ],
  "Μέρη για επίσκεψη": [
    "Κέντρα επισκεπτών",
    "Αξιοθέατα",
    "Τοποθεσίες στον χάρτη",
    "Αποικισμός",
    "Νησιά για να επισκεφτείς",
    "Γεωγραφία και γεωλογία"
  ],
  "Καιρός": [
    "Κλίμα και καιρός",
    "Προγνωστικά καιρού"
  ],
  "Υγεία και ασφάλεια": [
    "Μείνετε ασφαλείς",
    "Θέματα υγείας",
    "Χρήσιμοι τηλεφωνικοί αριθμοί",
    "Άτομα με ειδικές ανάγκες",
    "Λεξικά τσέπης"
  ],
  "Οργάνωση ταξιδιού": [
    "Διάρκεια και απόσταση ταξιδιών",
    "Ενοικίαση αυτοκινήτου",
    "Επιλογές διαμονής",
    "Φτάνοντας (δρομολόγια πλοίων, πτήσεις)",
    "Τουριστικά γραφεία",
    "Οργανωτής ταξιδιού",
    "Ημερολόγιο εκδηλώσεων"
  ],
  "Πράγματα να κάνεις": [
    "Αθλητικές δραστηριότητες",
    "Ποτό",
    "Ψώνια",
    "Διασκέδαση",
    "Γιορτές και φεστιβάλ"
  ],
  "Σχετικά με τη χώρα": [
    "Κουζίνα",
    "Σύντομες πληροφορίες (νόμισμα, σημαία, γλώσσες, ζώνη ώρας)",
    "Ντόπιοι κάτοικοι",
    "Τέχνες",
    "Χλωρίδα και πανίδα",
    "Άνθρωποι και συμπεριφορά",
    "Επίσημη ίδρυση",
    "Συχνές εκφράσεις"
  ]
},#80
{
  "Κάρτες & Wallpapers": [
    "Αποστολή ηλεκτρονικής κάρτας",
    "Wallpapers"
  ],
  "Μετακινήσεις": [
    "Άτομα με ειδικές ανάγκες",
    "Διάρκεια και απόσταση ταξιδιών",
    "Μέσα Μαζικής Μεταφοράς",
    "Φτάνοντας (δρομολόγια πλοίων, πτήσεις)",
    "Ενοικίαση αυτοκινήτου",
    "Τοποθεσίες στον χάρτη",
    "Οδήγηση"
  ],
  "Μέρη για επίσκεψη": [
    "Νησιά για να επισκεφτείς",
    "Αξιοθέατα"
  ],
  "Καιρός": [
    "Προγνωστικά καιρού",
    "Κλίμα και καιρός",
    "Θέματα υγείας"
  ],
  "Υγεία και ασφάλεια": [
    "Μείνετε ασφαλείς"
  ],
  "Οργάνωση ταξιδιού": [
    "Οργανωτής ταξιδιού",
    "Λεξικά τσέπης",
    "Επιλογές διαμονής",
    "Ψώνια",
    "Τουριστικά γραφεία",
    "Κέντρα επισκεπτών",
    "Χρήσιμοι τηλεφωνικοί αριθμοί",
    "Ημερολόγιο εκδηλώσεων"
  ],
  "Πράγματα να κάνεις": [
    "Διασκέδαση",
    "Γιορτές και φεστιβάλ",
    "Αθλητικές δραστηριότητες",
    "Πόλεις για να επισκεφτείς",
    "Ποτό"
  ],
  "Σχετικά με τη χώρα": [
    "Επίσημη ίδρυση",
    "Αποικισμός",
    "Ντόπιοι κάτοικοι",
    "Σύντομες πληροφορίες (νόμισμα, σημαία, γλώσσες, ζώνη ώρας)",
    "Γεωγραφία και γεωλογία",
    "Άνθρωποι και συμπεριφορά",
    "Τέχνες",
    "Κουζίνα",
    "Συχνές εκφράσεις",
    "Χλωρίδα και πανίδα"
  ]
},
{
  "Κάρτες & Wallpapers": [
    "Αποστολή ηλεκτρονικής κάρτας",
    "Wallpapers"
  ],
  "Μετακινήσεις": [
    "Μέσα Μαζικής Μεταφοράς",
    "Οδήγηση",
    "Διάρκεια και απόσταση ταξιδιών"
  ],
  "Μέρη για επίσκεψη": [
    "Πόλεις για να επισκεφτείς",
    "Αξιοθέατα",
    "Νησιά για να επισκεφτείς",
    "Τοποθεσίες στον χάρτη"
  ],
  "Καιρός": [
    "Προγνωστικά καιρού",
    "Κλίμα και καιρός"
  ],
  "Υγεία και ασφάλεια": [
    "Θέματα υγείας",
    "Μείνετε ασφαλείς",
    "Άτομα με ειδικές ανάγκες"
  ],
  "Οργάνωση ταξιδιού": [
    "Φτάνοντας (δρομολόγια πλοίων, πτήσεις)",
    "Κέντρα επισκεπτών",
    "Ενοικίαση αυτοκινήτου",
    "Οργανωτής ταξιδιού",
    "Τουριστικά γραφεία",
    "Επιλογές διαμονής",
    "Ημερολόγιο εκδηλώσεων",
    "Χρήσιμοι τηλεφωνικοί αριθμοί"
  ],
  "Πράγματα να κάνεις": [
    "Αθλητικές δραστηριότητες",
    "Διασκέδαση",
    "Ψώνια",
    "Ποτό"
  ],
  "Σχετικά με τη χώρα": [
    "Συχνές εκφράσεις",
    "Άνθρωποι και συμπεριφορά",
    "Γιορτές και φεστιβάλ",
    "Χλωρίδα και πανίδα",
    "Λεξικά τσέπης",
    "Κουζίνα",
    "Σύντομες πληροφορίες (νόμισμα, σημαία, γλώσσες, ζώνη ώρας)",
    "Τέχνες",
    "Ντόπιοι κάτοικοι",
    "Αποικισμός",
    "Επίσημη ίδρυση",
    "Γεωγραφία και γεωλογία"
  ]
},
{
  "Κάρτες & Wallpapers": [
    "Wallpapers",
    "Αποστολή ηλεκτρονικής κάρτας"
  ],
  "Μετακινήσεις": [
    "Μέσα Μαζικής Μεταφοράς",
    "Ενοικίαση αυτοκινήτου",
    "Τοποθεσίες στον χάρτη",
    "Οδήγηση"
  ],
  "Μέρη για επίσκεψη": [
    "Αξιοθέατα",
    "Κέντρα επισκεπτών",
    "Νησιά για να επισκεφτείς"
  ],
  "Καιρός": [
    "Προγνωστικά καιρού",
    "Κλίμα και καιρός"
  ],
  "Υγεία και ασφάλεια": [
    "Χρήσιμοι τηλεφωνικοί αριθμοί",
    "Θέματα υγείας",
    "Μείνετε ασφαλείς",
    "Άτομα με ειδικές ανάγκες"
  ],
  "Οργάνωση ταξιδιού": [
    "Φτάνοντας (δρομολόγια πλοίων, πτήσεις)",
    "Λεξικά τσέπης",
    "Τουριστικά γραφεία",
    "Επιλογές διαμονής",
    "Διάρκεια και απόσταση ταξιδιών",
    "Οργανωτής ταξιδιού"
  ],
  "Πράγματα να κάνεις": [
    "Ποτό",
    "Αθλητικές δραστηριότητες",
    "Διασκέδαση",
    "Γιορτές και φεστιβάλ",
    "Ψώνια",
    "Ημερολόγιο εκδηλώσεων",
    "Πόλεις για να επισκεφτείς"
  ],
  "Σχετικά με τη χώρα": [
    "Ντόπιοι κάτοικοι",
    "Κουζίνα",
    "Αποικισμός",
    "Τέχνες",
    "Χλωρίδα και πανίδα",
    "Άνθρωποι και συμπεριφορά",
    "Σύντομες πληροφορίες (νόμισμα, σημαία, γλώσσες, ζώνη ώρας)",
    "Γεωγραφία και γεωλογία",
    "Συχνές εκφράσεις",
    "Επίσημη ίδρυση"
  ]
},
{
  "Κάρτες & Wallpapers": [
    "Αποστολή ηλεκτρονικής κάρτας",
    "Wallpapers"
  ],
  "Μετακινήσεις": [
    "Οδήγηση",
    "Μέσα Μαζικής Μεταφοράς",
    "Διάρκεια και απόσταση ταξιδιών",
    "Ενοικίαση αυτοκινήτου"
  ],
  "Μέρη για επίσκεψη": [
    "Πόλεις για να επισκεφτείς",
    "Νησιά για να επισκεφτείς",
    "Κέντρα επισκεπτών",
    "Αξιοθέατα"
  ],
  "Καιρός": [
    "Κλίμα και καιρός",
    "Προγνωστικά καιρού"
  ],
  "Υγεία και ασφάλεια": [
    "Άτομα με ειδικές ανάγκες",
    "Μείνετε ασφαλείς",
    "Θέματα υγείας"
  ],
  "Οργάνωση ταξιδιού": [
    "Τουριστικά γραφεία",
    "Επιλογές διαμονής",
    "Λεξικά τσέπης",
    "Οργανωτής ταξιδιού",
    "Χρήσιμοι τηλεφωνικοί αριθμοί",
    "Ημερολόγιο εκδηλώσεων",
    "Τοποθεσίες στον χάρτη",
    "Φτάνοντας (δρομολόγια πλοίων, πτήσεις)"
  ],
  "Πράγματα να κάνεις": [
    "Γιορτές και φεστιβάλ",
    "Αθλητικές δραστηριότητες",
    "Ποτό",
    "Ψώνια",
    "Διασκέδαση",
    "Κουζίνα"
  ],
  "Σχετικά με τη χώρα": [
    "Άνθρωποι και συμπεριφορά",
    "Τέχνες",
    "Ντόπιοι κάτοικοι",
    "Σύντομες πληροφορίες (νόμισμα, σημαία, γλώσσες, ζώνη ώρας)",
    "Γεωγραφία και γεωλογία",
    "Χλωρίδα και πανίδα",
    "Επίσημη ίδρυση",
    "Συχνές εκφράσεις",
    "Αποικισμός"
  ]
},
{
  "Κάρτες & Wallpapers": [
    "Αποστολή ηλεκτρονικής κάρτας",
    "Wallpapers"
  ],
  "Μετακινήσεις": [
    "Φτάνοντας (δρομολόγια πλοίων, πτήσεις)",
    "Ενοικίαση αυτοκινήτου",
    "Διάρκεια και απόσταση ταξιδιών",
    "Οδήγηση",
    "Μέσα Μαζικής Μεταφοράς"
  ],
  "Μέρη για επίσκεψη": [
    "Τοποθεσίες στον χάρτη",
    "Αξιοθέατα",
    "Νησιά για να επισκεφτείς",
    "Πόλεις για να επισκεφτείς"
  ],
  "Καιρός": [
    "Προγνωστικά καιρού",
    "Κλίμα και καιρός"
  ],
  "Υγεία και ασφάλεια": [
    "Μείνετε ασφαλείς",
    "Άτομα με ειδικές ανάγκες",
    "Θέματα υγείας"
  ],
  "Οργάνωση ταξιδιού": [
    "Οργανωτής ταξιδιού",
    "Λεξικά τσέπης",
    "Χρήσιμοι τηλεφωνικοί αριθμοί",
    "Επιλογές διαμονής",
    "Τουριστικά γραφεία",
    "Κέντρα επισκεπτών"
  ],
  "Πράγματα να κάνεις": [
    "Ποτό",
    "Αθλητικές δραστηριότητες",
    "Ημερολόγιο εκδηλώσεων",
    "Διασκέδαση",
    "Τέχνες",
    "Ψώνια",
    "Γιορτές και φεστιβάλ"
  ],
  "Σχετικά με τη χώρα": [
    "Άνθρωποι και συμπεριφορά",
    "Σύντομες πληροφορίες (νόμισμα, σημαία, γλώσσες, ζώνη ώρας)",
    "Ντόπιοι κάτοικοι",
    "Γεωγραφία και γεωλογία",
    "Συχνές εκφράσεις",
    "Αποικισμός",
    "Επίσημη ίδρυση",
    "Χλωρίδα και πανίδα",
    "Κουζίνα"
  ]
},
{
  "Κάρτες & Wallpapers": [
    "Αποστολή ηλεκτρονικής κάρτας",
    "Wallpapers"
  ],
  "Μετακινήσεις": [
    "Μέσα Μαζικής Μεταφοράς",
    "Οδήγηση",
    "Τοποθεσίες στον χάρτη",
    "Διάρκεια και απόσταση ταξιδιών"
  ],
  "Μέρη για επίσκεψη": [
    "Ποτό",
    "Νησιά για να επισκεφτείς",
    "Πόλεις για να επισκεφτείς",
    "Διασκέδαση",
    "Ψώνια"
  ],
  "Καιρός": [
    "Προγνωστικά καιρού",
    "Κλίμα και καιρός"
  ],
  "Υγεία και ασφάλεια": [
    "Θέματα υγείας"
  ],
  "Οργάνωση ταξιδιού": [
    "Φτάνοντας (δρομολόγια πλοίων, πτήσεις)",
    "Οργανωτής ταξιδιού",
    "Λεξικά τσέπης",
    "Μείνετε ασφαλείς",
    "Ημερολόγιο εκδηλώσεων",
    "Ενοικίαση αυτοκινήτου",
    "Τουριστικά γραφεία",
    "Επιλογές διαμονής",
    "Κέντρα επισκεπτών",
    "Χρήσιμοι τηλεφωνικοί αριθμοί"
  ],
  "Πράγματα να κάνεις": [
    "Αθλητικές δραστηριότητες",
    "Αξιοθέατα",
    "Γιορτές και φεστιβάλ"
  ],
  "Σχετικά με τη χώρα": [
    "Σύντομες πληροφορίες (νόμισμα, σημαία, γλώσσες, ζώνη ώρας)",
    "Άνθρωποι και συμπεριφορά",
    "Χλωρίδα και πανίδα",
    "Άτομα με ειδικές ανάγκες",
    "Κουζίνα",
    "Συχνές εκφράσεις",
    "Επίσημη ίδρυση",
    "Ντόπιοι κάτοικοι",
    "Γεωγραφία και γεωλογία",
    "Τέχνες",
    "Αποικισμός"
  ]
},
{
  "Κάρτες & Wallpapers": [
    "Wallpapers",
    "Αποστολή ηλεκτρονικής κάρτας"
  ],
  "Μετακινήσεις": [
    "Διάρκεια και απόσταση ταξιδιών",
    "Τοποθεσίες στον χάρτη",
    "Ενοικίαση αυτοκινήτου",
    "Μέσα Μαζικής Μεταφοράς",
    "Οδήγηση"
  ],
  "Μέρη για επίσκεψη": [
    "Αξιοθέατα",
    "Πόλεις για να επισκεφτείς",
    "Νησιά για να επισκεφτείς"
  ],
  "Καιρός": [
    "Κλίμα και καιρός",
    "Προγνωστικά καιρού"
  ],
  "Υγεία και ασφάλεια": [
    "Θέματα υγείας",
    "Άτομα με ειδικές ανάγκες",
    "Μείνετε ασφαλείς"
  ],
  "Οργάνωση ταξιδιού": [
    "Χρήσιμοι τηλεφωνικοί αριθμοί",
    "Οργανωτής ταξιδιού",
    "Τουριστικά γραφεία",
    "Επιλογές διαμονής",
    "Κέντρα επισκεπτών",
    "Ημερολόγιο εκδηλώσεων",
    "Λεξικά τσέπης",
    "Φτάνοντας (δρομολόγια πλοίων, πτήσεις)"
  ],
  "Πράγματα να κάνεις": [
    "Ποτό",
    "Διασκέδαση",
    "Ψώνια",
    "Αθλητικές δραστηριότητες",
    "Γιορτές και φεστιβάλ"
  ],
  "Σχετικά με τη χώρα": [
    "Επίσημη ίδρυση",
    "Τέχνες",
    "Χλωρίδα και πανίδα",
    "Αποικισμός",
    "Ντόπιοι κάτοικοι",
    "Σύντομες πληροφορίες (νόμισμα, σημαία, γλώσσες, ζώνη ώρας)",
    "Γεωγραφία και γεωλογία",
    "Άνθρωποι και συμπεριφορά",
    "Κουζίνα",
    "Συχνές εκφράσεις"
  ]
},
{
  "Κάρτες & Wallpapers": [
    "Αποστολή ηλεκτρονικής κάρτας",
    "Wallpapers"
  ],
  "Μετακινήσεις": [
    "Μέσα Μαζικής Μεταφοράς",
    "Οδήγηση",
    "Διάρκεια και απόσταση ταξιδιών",
    "Φτάνοντας (δρομολόγια πλοίων, πτήσεις)",
    "Ενοικίαση αυτοκινήτου"
  ],
  "Μέρη για επίσκεψη": [
    "Τοποθεσίες στον χάρτη",
    "Πόλεις για να επισκεφτείς",
    "Κέντρα επισκεπτών",
    "Νησιά για να επισκεφτείς",
    "Αξιοθέατα"
  ],
  "Καιρός": [
    "Κλίμα και καιρός",
    "Προγνωστικά καιρού"
  ],
  "Υγεία και ασφάλεια": [
    "Άτομα με ειδικές ανάγκες",
    "Μείνετε ασφαλείς",
    "Θέματα υγείας",
    "Χρήσιμοι τηλεφωνικοί αριθμοί",
    "Λεξικά τσέπης"
  ],
  "Οργάνωση ταξιδιού": [
    "Οργανωτής ταξιδιού",
    "Τουριστικά γραφεία",
    "Επιλογές διαμονής"
  ],
  "Πράγματα να κάνεις": [
    "Ψώνια",
    "Γιορτές και φεστιβάλ",
    "Ημερολόγιο εκδηλώσεων",
    "Διασκέδαση",
    "Τέχνες",
    "Αθλητικές δραστηριότητες",
    "Ποτό"
  ],
  "Σχετικά με τη χώρα": [
    "Γεωγραφία και γεωλογία",
    "Χλωρίδα και πανίδα",
    "Άνθρωποι και συμπεριφορά",
    "Ντόπιοι κάτοικοι",
    "Αποικισμός",
    "Σύντομες πληροφορίες (νόμισμα, σημαία, γλώσσες, ζώνη ώρας)",
    "Επίσημη ίδρυση",
    "Κουζίνα",
    "Συχνές εκφράσεις"
  ]
},
{
  "Κάρτες & Wallpapers": [
    "Wallpapers",
    "Τέχνες",
    "Αποστολή ηλεκτρονικής κάρτας"
  ],
  "Μετακινήσεις": [
    "Ενοικίαση αυτοκινήτου",
    "Μέσα Μαζικής Μεταφοράς",
    "Οδήγηση",
    "Διάρκεια και απόσταση ταξιδιών"
  ],
  "Μέρη για επίσκεψη": [
    "Πόλεις για να επισκεφτείς",
    "Τοποθεσίες στον χάρτη",
    "Νησιά για να επισκεφτείς",
    "Αξιοθέατα",
    "Ψώνια",
    "Ποτό",
    "Κουζίνα"
  ],
  "Καιρός": [
    "Προγνωστικά καιρού",
    "Κλίμα και καιρός"
  ],
  "Υγεία και ασφάλεια": [
    "Άτομα με ειδικές ανάγκες",
    "Μείνετε ασφαλείς",
    "Κέντρα επισκεπτών",
    "Θέματα υγείας"
  ],
  "Οργάνωση ταξιδιού": [
    "Λεξικά τσέπης",
    "Χρήσιμοι τηλεφωνικοί αριθμοί",
    "Επιλογές διαμονής",
    "Φτάνοντας (δρομολόγια πλοίων, πτήσεις)",
    "Οργανωτής ταξιδιού",
    "Τουριστικά γραφεία",
    "Σύντομες πληροφορίες (νόμισμα, σημαία, γλώσσες, ζώνη ώρας)"
  ],
  "Πράγματα να κάνεις": [
    "Ημερολόγιο εκδηλώσεων",
    "Αθλητικές δραστηριότητες",
    "Γιορτές και φεστιβάλ",
    "Διασκέδαση"
  ],
  "Σχετικά με τη χώρα": [
    "Γεωγραφία και γεωλογία",
    "Αποικισμός",
    "Ντόπιοι κάτοικοι",
    "Επίσημη ίδρυση",
    "Χλωρίδα και πανίδα",
    "Άνθρωποι και συμπεριφορά",
    "Συχνές εκφράσεις"
  ]
},
{
  "Κάρτες & Wallpapers": [
    "Wallpapers",
    "Αποστολή ηλεκτρονικής κάρτας"
  ],
  "Μετακινήσεις": [
    "Ενοικίαση αυτοκινήτου",
    "Φτάνοντας (δρομολόγια πλοίων, πτήσεις)",
    "Διάρκεια και απόσταση ταξιδιών",
    "Οδήγηση",
    "Μέσα Μαζικής Μεταφοράς"
  ],
  "Μέρη για επίσκεψη": [
    "Τοποθεσίες στον χάρτη",
    "Αξιοθέατα",
    "Ψώνια",
    "Πόλεις για να επισκεφτείς",
    "Τέχνες",
    "Νησιά για να επισκεφτείς"
  ],
  "Καιρός": [
    "Κλίμα και καιρός",
    "Προγνωστικά καιρού"
  ],
  "Υγεία και ασφάλεια": [
    "Μείνετε ασφαλείς",
    "Θέματα υγείας",
    "Άτομα με ειδικές ανάγκες"
  ],
  "Οργάνωση ταξιδιού": [
    "Επιλογές διαμονής",
    "Οργανωτής ταξιδιού",
    "Λεξικά τσέπης",
    "Χρήσιμοι τηλεφωνικοί αριθμοί",
    "Τουριστικά γραφεία",
    "Κέντρα επισκεπτών"
  ],
  "Πράγματα να κάνεις": [
    "Ποτό",
    "Αθλητικές δραστηριότητες",
    "Διασκέδαση",
    "Ημερολόγιο εκδηλώσεων",
    "Γιορτές και φεστιβάλ"
  ],
  "Σχετικά με τη χώρα": [
    "Σύντομες πληροφορίες (νόμισμα, σημαία, γλώσσες, ζώνη ώρας)",
    "Χλωρίδα και πανίδα",
    "Επίσημη ίδρυση",
    "Άνθρωποι και συμπεριφορά",
    "Συχνές εκφράσεις",
    "Κουζίνα",
    "Ντόπιοι κάτοικοι",
    "Αποικισμός",
    "Γεωγραφία και γεωλογία"
  ]
},#90
{
  "Κάρτες & Wallpapers": [
    "Αποστολή ηλεκτρονικής κάρτας",
    "Wallpapers"
  ],
  "Μετακινήσεις": [
    "Άτομα με ειδικές ανάγκες",
    "Διάρκεια και απόσταση ταξιδιών",
    "Οδήγηση",
    "Μέσα Μαζικής Μεταφοράς",
    "Φτάνοντας (δρομολόγια πλοίων, πτήσεις)",
    "Ενοικίαση αυτοκινήτου"
  ],
  "Μέρη για επίσκεψη": [
    "Νησιά για να επισκεφτείς",
    "Κέντρα επισκεπτών",
    "Πόλεις για να επισκεφτείς"
  ],
  "Καιρός": [
    "Κλίμα και καιρός",
    "Προγνωστικά καιρού"
  ],
  "Υγεία και ασφάλεια": [
    "Μείνετε ασφαλείς",
    "Θέματα υγείας"
  ],
  "Οργάνωση ταξιδιού": [
    "Αποικισμός",
    "Οργανωτής ταξιδιού",
    "Επιλογές διαμονής",
    "Τουριστικά γραφεία",
    "Χρήσιμοι τηλεφωνικοί αριθμοί",
    "Λεξικά τσέπης"
  ],
  "Πράγματα να κάνεις": [
    "Διασκέδαση",
    "Ημερολόγιο εκδηλώσεων",
    "Αξιοθέατα",
    "Τέχνες",
    "Ποτό",
    "Γιορτές και φεστιβάλ",
    "Αθλητικές δραστηριότητες",
    "Ψώνια"
  ],
  "Σχετικά με τη χώρα": [
    "Κουζίνα",
    "Ντόπιοι κάτοικοι",
    "Συχνές εκφράσεις",
    "Χλωρίδα και πανίδα",
    "Σύντομες πληροφορίες (νόμισμα, σημαία, γλώσσες, ζώνη ώρας)",
    "Γεωγραφία και γεωλογία",
    "Επίσημη ίδρυση",
    "Άνθρωποι και συμπεριφορά",
    "Τοποθεσίες στον χάρτη"
  ]
},
{
  "Κάρτες & Wallpapers": [
    "Λεξικά τσέπης",
    "Αποστολή ηλεκτρονικής κάρτας",
    "Συχνές εκφράσεις",
    "Wallpapers"
  ],
  "Μετακινήσεις": [
    "Μέσα Μαζικής Μεταφοράς",
    "Άτομα με ειδικές ανάγκες",
    "Οδήγηση",
    "Ενοικίαση αυτοκινήτου",
    "Διάρκεια και απόσταση ταξιδιών"
  ],
  "Μέρη για επίσκεψη": [
    "Πόλεις για να επισκεφτείς",
    "Κέντρα επισκεπτών",
    "Νησιά για να επισκεφτείς",
    "Τοποθεσίες στον χάρτη",
    "Ημερολόγιο εκδηλώσεων",
    "Επιλογές διαμονής"
  ],
  "Καιρός": [
    "Κλίμα και καιρός",
    "Προγνωστικά καιρού"
  ],
  "Υγεία και ασφάλεια": [
    "Θέματα υγείας",
    "Μείνετε ασφαλείς"
  ],
  "Οργάνωση ταξιδιού": [
    "Οργανωτής ταξιδιού",
    "Τουριστικά γραφεία",
    "Φτάνοντας (δρομολόγια πλοίων, πτήσεις)",
    "Αξιοθέατα",
    "Χρήσιμοι τηλεφωνικοί αριθμοί"
  ],
  "Πράγματα να κάνεις": [
    "Διασκέδαση",
    "Αθλητικές δραστηριότητες",
    "Ψώνια",
    "Ποτό",
    "Γιορτές και φεστιβάλ"
  ],
  "Σχετικά με τη χώρα": [
    "Γεωγραφία και γεωλογία",
    "Χλωρίδα και πανίδα",
    "Ντόπιοι κάτοικοι",
    "Αποικισμός",
    "Κουζίνα",
    "Επίσημη ίδρυση",
    "Τέχνες",
    "Σύντομες πληροφορίες (νόμισμα, σημαία, γλώσσες, ζώνη ώρας)",
    "Άνθρωποι και συμπεριφορά"
  ]
},
{
  "Κάρτες & Wallpapers": [
    "Wallpapers",
    "Αποστολή ηλεκτρονικής κάρτας"
  ],
  "Μετακινήσεις": [
    "Τοποθεσίες στον χάρτη",
    "Οδήγηση",
    "Γεωγραφία και γεωλογία",
    "Ενοικίαση αυτοκινήτου",
    "Φτάνοντας (δρομολόγια πλοίων, πτήσεις)",
    "Μέσα Μαζικής Μεταφοράς"
  ],
  "Μέρη για επίσκεψη": [
    "Διάρκεια και απόσταση ταξιδιών",
    "Κέντρα επισκεπτών",
    "Γιορτές και φεστιβάλ",
    "Αξιοθέατα",
    "Τέχνες",
    "Νησιά για να επισκεφτείς",
    "Πόλεις για να επισκεφτείς"
  ],
  "Καιρός": [
    "Κλίμα και καιρός",
    "Προγνωστικά καιρού"
  ],
  "Υγεία και ασφάλεια": [
    "Μείνετε ασφαλείς",
    "Άτομα με ειδικές ανάγκες",
    "Θέματα υγείας",
    "Επιλογές διαμονής"
  ],
  "Οργάνωση ταξιδιού": [
    "Τουριστικά γραφεία",
    "Λεξικά τσέπης",
    "Οργανωτής ταξιδιού"
  ],
  "Πράγματα να κάνεις": [
    "Διασκέδαση",
    "Ψώνια",
    "Ποτό",
    "Αθλητικές δραστηριότητες",
    "Κουζίνα",
    "Ημερολόγιο εκδηλώσεων"
  ],
  "Σχετικά με τη χώρα": [
    "Χρήσιμοι τηλεφωνικοί αριθμοί",
    "Ντόπιοι κάτοικοι",
    "Συχνές εκφράσεις",
    "Σύντομες πληροφορίες (νόμισμα, σημαία, γλώσσες, ζώνη ώρας)",
    "Αποικισμός",
    "Άνθρωποι και συμπεριφορά",
    "Επίσημη ίδρυση",
    "Χλωρίδα και πανίδα"
  ]
},
{
  "Κάρτες & Wallpapers": [
    "Wallpapers",
    "Αποστολή ηλεκτρονικής κάρτας"
  ],
  "Μετακινήσεις": [
    "Ενοικίαση αυτοκινήτου",
    "Τοποθεσίες στον χάρτη",
    "Μέσα Μαζικής Μεταφοράς",
    "Οδήγηση"
  ],
  "Μέρη για επίσκεψη": [
    "Γιορτές και φεστιβάλ",
    "Αξιοθέατα",
    "Νησιά για να επισκεφτείς",
    "Πόλεις για να επισκεφτείς"
  ],
  "Καιρός": [
    "Κλίμα και καιρός",
    "Προγνωστικά καιρού"
  ],
  "Υγεία και ασφάλεια": [
    "Θέματα υγείας",
    "Άτομα με ειδικές ανάγκες",
    "Χρήσιμοι τηλεφωνικοί αριθμοί",
    "Μείνετε ασφαλείς"
  ],
  "Οργάνωση ταξιδιού": [
    "Τουριστικά γραφεία",
    "Φτάνοντας (δρομολόγια πλοίων, πτήσεις)",
    "Οργανωτής ταξιδιού",
    "Λεξικά τσέπης",
    "Επιλογές διαμονής",
    "Διάρκεια και απόσταση ταξιδιών"
  ],
  "Πράγματα να κάνεις": [
    "Επίσημη ίδρυση",
    "Ψώνια",
    "Αθλητικές δραστηριότητες"
  ],
  "Σχετικά με τη χώρα": [
    "Διασκέδαση",
    "Κέντρα επισκεπτών",
    "Χλωρίδα και πανίδα",
    "Γεωγραφία και γεωλογία",
    "Σύντομες πληροφορίες (νόμισμα, σημαία, γλώσσες, ζώνη ώρας)",
    "Κουζίνα",
    "Ντόπιοι κάτοικοι",
    "Ημερολόγιο εκδηλώσεων",
    "Τέχνες",
    "Ποτό",
    "Αποικισμός",
    "Άνθρωποι και συμπεριφορά",
    "Συχνές εκφράσεις"
  ]
},
{
  "Κάρτες & Wallpapers": [
    "Wallpapers",
    "Αποστολή ηλεκτρονικής κάρτας"
  ],
  "Μετακινήσεις": [
    "Οδήγηση",
    "Μέσα Μαζικής Μεταφοράς",
    "Ενοικίαση αυτοκινήτου",
    "Μείνετε ασφαλείς"
  ],
  "Μέρη για επίσκεψη": [
    "Πόλεις για να επισκεφτείς",
    "Νησιά για να επισκεφτείς",
    "Αξιοθέατα",
    "Κέντρα επισκεπτών"
  ],
  "Καιρός": [
    "Προγνωστικά καιρού",
    "Κλίμα και καιρός"
  ],
  "Υγεία και ασφάλεια": [
    "Θέματα υγείας",
    "Άτομα με ειδικές ανάγκες"
  ],
  "Οργάνωση ταξιδιού": [
    "Φτάνοντας (δρομολόγια πλοίων, πτήσεις)",
    "Τοποθεσίες στον χάρτη",
    "Διάρκεια και απόσταση ταξιδιών",
    "Οργανωτής ταξιδιού",
    "Τουριστικά γραφεία",
    "Επιλογές διαμονής",
    "Χρήσιμοι τηλεφωνικοί αριθμοί"
  ],
  "Πράγματα να κάνεις": [
    "Λεξικά τσέπης",
    "Ημερολόγιο εκδηλώσεων",
    "Αθλητικές δραστηριότητες",
    "Ποτό",
    "Ψώνια",
    "Διασκέδαση"
  ],
  "Σχετικά με τη χώρα": [
    "Τέχνες",
    "Ντόπιοι κάτοικοι",
    "Σύντομες πληροφορίες (νόμισμα, σημαία, γλώσσες, ζώνη ώρας)",
    "Χλωρίδα και πανίδα",
    "Άνθρωποι και συμπεριφορά",
    "Επίσημη ίδρυση",
    "Γιορτές και φεστιβάλ",
    "Αποικισμός",
    "Κουζίνα",
    "Γεωγραφία και γεωλογία",
    "Συχνές εκφράσεις"
  ]
},
{
  "Κάρτες & Wallpapers": [
    "Wallpapers",
    "Αποστολή ηλεκτρονικής κάρτας"
  ],
  "Μετακινήσεις": [
    "Φτάνοντας (δρομολόγια πλοίων, πτήσεις)",
    "Διάρκεια και απόσταση ταξιδιών",
    "Μέσα Μαζικής Μεταφοράς",
    "Οδήγηση",
    "Ενοικίαση αυτοκινήτου"
  ],
  "Μέρη για επίσκεψη": [
    "Νησιά για να επισκεφτείς",
    "Πόλεις για να επισκεφτείς"
  ],
  "Καιρός": [
    "Προγνωστικά καιρού",
    "Κλίμα και καιρός"
  ],
  "Υγεία και ασφάλεια": [
    "Θέματα υγείας",
    "Μείνετε ασφαλείς",
    "Άτομα με ειδικές ανάγκες"
  ],
  "Οργάνωση ταξιδιού": [
    "Τοποθεσίες στον χάρτη",
    "Χρήσιμοι τηλεφωνικοί αριθμοί",
    "Οργανωτής ταξιδιού",
    "Τουριστικά γραφεία",
    "Ημερολόγιο εκδηλώσεων",
    "Λεξικά τσέπης",
    "Επιλογές διαμονής"
  ],
  "Πράγματα να κάνεις": [
    "Ποτό",
    "Κέντρα επισκεπτών",
    "Ψώνια",
    "Αξιοθέατα",
    "Διασκέδαση",
    "Τέχνες",
    "Αθλητικές δραστηριότητες"
  ],
  "Σχετικά με τη χώρα": [
    "Αποικισμός",
    "Σύντομες πληροφορίες (νόμισμα, σημαία, γλώσσες, ζώνη ώρας)",
    "Χλωρίδα και πανίδα",
    "Γεωγραφία και γεωλογία",
    "Ντόπιοι κάτοικοι",
    "Συχνές εκφράσεις",
    "Άνθρωποι και συμπεριφορά",
    "Επίσημη ίδρυση",
    "Γιορτές και φεστιβάλ",
    "Κουζίνα"
  ]
},
{
  "Κάρτες & Wallpapers": [
    "Wallpapers",
    "Τέχνες"
  ],
  "Μετακινήσεις": [
    "Άτομα με ειδικές ανάγκες",
    "Φτάνοντας (δρομολόγια πλοίων, πτήσεις)",
    "Ενοικίαση αυτοκινήτου",
    "Μέσα Μαζικής Μεταφοράς",
    "Οδήγηση"
  ],
  "Μέρη για επίσκεψη": [
    "Τοποθεσίες στον χάρτη",
    "Νησιά για να επισκεφτείς",
    "Πόλεις για να επισκεφτείς"
  ],
  "Καιρός": [
    "Κλίμα και καιρός",
    "Προγνωστικά καιρού",
    "Χλωρίδα και πανίδα"
  ],
  "Υγεία και ασφάλεια": [
    "Θέματα υγείας",
    "Μείνετε ασφαλείς",
    "Αποστολή ηλεκτρονικής κάρτας"
  ],
  "Οργάνωση ταξιδιού": [
    "Διάρκεια και απόσταση ταξιδιών",
    "Ψώνια",
    "Επιλογές διαμονής",
    "Τουριστικά γραφεία",
    "Λεξικά τσέπης",
    "Οργανωτής ταξιδιού",
    "Χρήσιμοι τηλεφωνικοί αριθμοί"
  ],
  "Πράγματα να κάνεις": [
    "Κέντρα επισκεπτών",
    "Γιορτές και φεστιβάλ",
    "Ημερολόγιο εκδηλώσεων",
    "Αθλητικές δραστηριότητες",
    "Αξιοθέατα",
    "Συχνές εκφράσεις",
    "Ποτό",
    "Κουζίνα",
    "Διασκέδαση"
  ],
  "Σχετικά με τη χώρα": [
    "Σύντομες πληροφορίες (νόμισμα, σημαία, γλώσσες, ζώνη ώρας)",
    "Άνθρωποι και συμπεριφορά",
    "Αποικισμός",
    "Γεωγραφία και γεωλογία",
    "Ντόπιοι κάτοικοι",
    "Επίσημη ίδρυση"
  ]
},
{
  "Κάρτες & Wallpapers": [
    "Wallpapers",
    "Αποστολή ηλεκτρονικής κάρτας"
  ],
  "Μετακινήσεις": [
    "Οδήγηση",
    "Μέσα Μαζικής Μεταφοράς",
    "Τοποθεσίες στον χάρτη"
  ],
  "Μέρη για επίσκεψη": [
    "Αξιοθέατα",
    "Νησιά για να επισκεφτείς",
    "Πόλεις για να επισκεφτείς",
    "Γιορτές και φεστιβάλ",
    "Κέντρα επισκεπτών"
  ],
  "Καιρός": [
    "Προγνωστικά καιρού",
    "Κλίμα και καιρός"
  ],
  "Υγεία και ασφάλεια": [
    "Μείνετε ασφαλείς",
    "Χρήσιμοι τηλεφωνικοί αριθμοί",
    "Θέματα υγείας",
    "Άτομα με ειδικές ανάγκες"
  ],
  "Οργάνωση ταξιδιού": [
    "Ενοικίαση αυτοκινήτου",
    "Διάρκεια και απόσταση ταξιδιών",
    "Τουριστικά γραφεία",
    "Επιλογές διαμονής",
    "Λεξικά τσέπης",
    "Ημερολόγιο εκδηλώσεων",
    "Οργανωτής ταξιδιού",
    "Φτάνοντας (δρομολόγια πλοίων, πτήσεις)"
  ],
  "Πράγματα να κάνεις": [
    "Διασκέδαση",
    "Αθλητικές δραστηριότητες",
    "Ψώνια",
    "Ποτό"
  ],
  "Σχετικά με τη χώρα": [
    "Κουζίνα",
    "Άνθρωποι και συμπεριφορά",
    "Χλωρίδα και πανίδα",
    "Σύντομες πληροφορίες (νόμισμα, σημαία, γλώσσες, ζώνη ώρας)",
    "Τέχνες",
    "Ντόπιοι κάτοικοι",
    "Επίσημη ίδρυση",
    "Αποικισμός",
    "Γεωγραφία και γεωλογία",
    "Συχνές εκφράσεις"
  ]
},
{
  "Κάρτες & Wallpapers": [
    "Wallpapers"
  ],
  "Μετακινήσεις": [
    "Φτάνοντας (δρομολόγια πλοίων, πτήσεις)",
    "Διάρκεια και απόσταση ταξιδιών",
    "Μέσα Μαζικής Μεταφοράς",
    "Οδήγηση"
  ],
  "Μέρη για επίσκεψη": [
    "Κέντρα επισκεπτών",
    "Τοποθεσίες στον χάρτη"
  ],
  "Καιρός": [
    "Προγνωστικά καιρού"
  ],
  "Υγεία και ασφάλεια": [
    "Θέματα υγείας",
    "Μείνετε ασφαλείς"
  ],
  "Οργάνωση ταξιδιού": [
    "Οργανωτής ταξιδιού",
    "Επιλογές διαμονής",
    "Τουριστικά γραφεία",
    "Ενοικίαση αυτοκινήτου",
    "Ημερολόγιο εκδηλώσεων",
    "Χρήσιμοι τηλεφωνικοί αριθμοί",
    "Αποστολή ηλεκτρονικής κάρτας",
    "Λεξικά τσέπης",
    "Άτομα με ειδικές ανάγκες"
  ],
  "Πράγματα να κάνεις": [
    "Αθλητικές δραστηριότητες",
    "Αξιοθέατα",
    "Πόλεις για να επισκεφτείς",
    "Νησιά για να επισκεφτείς",
    "Ψώνια",
    "Τέχνες",
    "Γιορτές και φεστιβάλ",
    "Διασκέδαση",
    "Ποτό"
  ],
  "Σχετικά με τη χώρα": [
    "Σύντομες πληροφορίες (νόμισμα, σημαία, γλώσσες, ζώνη ώρας)",
    "Επίσημη ίδρυση",
    "Άνθρωποι και συμπεριφορά",
    "Χλωρίδα και πανίδα",
    "Γεωγραφία και γεωλογία",
    "Ντόπιοι κάτοικοι",
    "Κουζίνα",
    "Κλίμα και καιρός",
    "Αποικισμός",
    "Συχνές εκφράσεις"
  ]
},
{
  "Κάρτες & Wallpapers": [
    "Αποστολή ηλεκτρονικής κάρτας",
    "Wallpapers"
  ],
  "Μετακινήσεις": [
    "Φτάνοντας (δρομολόγια πλοίων, πτήσεις)",
    "Μέσα Μαζικής Μεταφοράς"
  ],
  "Μέρη για επίσκεψη": [
    "Αξιοθέατα",
    "Κέντρα επισκεπτών",
    "Πόλεις για να επισκεφτείς"
  ],
  "Καιρός": [
    "Σύντομες πληροφορίες (νόμισμα, σημαία, γλώσσες, ζώνη ώρας)",
    "Χλωρίδα και πανίδα",
    "Κλίμα και καιρός",
    "Προγνωστικά καιρού",
    "Γεωγραφία και γεωλογία"
  ],
  "Υγεία και ασφάλεια": [
    "Ψώνια",
    "Κουζίνα",
    "Μείνετε ασφαλείς",
    "Χρήσιμοι τηλεφωνικοί αριθμοί",
    "Επίσημη ίδρυση"
  ],
  "Οργάνωση ταξιδιού": [
    "Τουριστικά γραφεία",
    "Ενοικίαση αυτοκινήτου",
    "Τοποθεσίες στον χάρτη",
    "Οργανωτής ταξιδιού",
    "Οδήγηση",
    "Γιορτές και φεστιβάλ",
    "Επιλογές διαμονής",
    "Λεξικά τσέπης",
    "Ημερολόγιο εκδηλώσεων",
    "Διάρκεια και απόσταση ταξιδιών"
  ],
  "Πράγματα να κάνεις": [
    "Συχνές εκφράσεις",
    "Νησιά για να επισκεφτείς",
    "Διασκέδαση",
    "Τέχνες",
    "Αθλητικές δραστηριότητες",
    "Ποτό"
  ],
  "Σχετικά με τη χώρα": [
    "Αποικισμός",
    "Ντόπιοι κάτοικοι",
    "Άτομα με ειδικές ανάγκες",
    "Θέματα υγείας",
    "Άνθρωποι και συμπεριφορά"
  ]
},#100
{
  "Κάρτες & Wallpapers": [
    "Wallpapers",
    "Αποστολή ηλεκτρονικής κάρτας"
  ],
  "Μετακινήσεις": [
    "Μέσα Μαζικής Μεταφοράς",
    "Οδήγηση",
    "Άτομα με ειδικές ανάγκες"
  ],
  "Μέρη για επίσκεψη": [
    "Πόλεις για να επισκεφτείς",
    "Νησιά για να επισκεφτείς"
  ],
  "Καιρός": [
    "Προγνωστικά καιρού",
    "Κλίμα και καιρός"
  ],
  "Υγεία και ασφάλεια": [
    "Μείνετε ασφαλείς",
    "Θέματα υγείας",
    "Χρήσιμοι τηλεφωνικοί αριθμοί"
  ],
  "Οργάνωση ταξιδιού": [
    "Διάρκεια και απόσταση ταξιδιών",
    "Τουριστικά γραφεία",
    "Ημερολόγιο εκδηλώσεων",
    "Φτάνοντας (δρομολόγια πλοίων, πτήσεις)",
    "Οργανωτής ταξιδιού",
    "Ενοικίαση αυτοκινήτου",
    "Επιλογές διαμονής",
    "Τοποθεσίες στον χάρτη",
    "Κέντρα επισκεπτών",
    "Λεξικά τσέπης",
    "Συχνές εκφράσεις"
  ],
  "Πράγματα να κάνεις": [
    "Ψώνια",
    "Αθλητικές δραστηριότητες",
    "Ποτό"
  ],
  "Σχετικά με τη χώρα": [
    "Ντόπιοι κάτοικοι",
    "Σύντομες πληροφορίες (νόμισμα, σημαία, γλώσσες, ζώνη ώρας)",
    "Τέχνες",
    "Γιορτές και φεστιβάλ",
    "Χλωρίδα και πανίδα",
    "Αξιοθέατα",
    "Επίσημη ίδρυση",
    "Κουζίνα",
    "Διασκέδαση",
    "Αποικισμός",
    "Άνθρωποι και συμπεριφορά",
    "Γεωγραφία και γεωλογία"
  ]
},
{
  "Κάρτες & Wallpapers": [
    "Wallpapers",
    "Αποστολή ηλεκτρονικής κάρτας"
  ],
  "Μετακινήσεις": [
    "Διάρκεια και απόσταση ταξιδιών",
    "Φτάνοντας (δρομολόγια πλοίων, πτήσεις)",
    "Μέσα Μαζικής Μεταφοράς",
    "Τοποθεσίες στον χάρτη"
  ],
  "Μέρη για επίσκεψη": [
    "Νησιά για να επισκεφτείς",
    "Αξιοθέατα",
    "Πόλεις για να επισκεφτείς"
  ],
  "Καιρός": [
    "Κλίμα και καιρός",
    "Προγνωστικά καιρού"
  ],
  "Υγεία και ασφάλεια": [
    "Θέματα υγείας",
    "Μείνετε ασφαλείς",
    "Οδήγηση",
    "Άτομα με ειδικές ανάγκες",
    "Χρήσιμοι τηλεφωνικοί αριθμοί"
  ],
  "Οργάνωση ταξιδιού": [
    "Επιλογές διαμονής",
    "Ενοικίαση αυτοκινήτου",
    "Λεξικά τσέπης",
    "Ημερολόγιο εκδηλώσεων",
    "Οργανωτής ταξιδιού",
    "Ψώνια",
    "Διασκέδαση",
    "Τουριστικά γραφεία",
    "Κέντρα επισκεπτών"
  ],
  "Πράγματα να κάνεις": [
    "Γιορτές και φεστιβάλ",
    "Ποτό",
    "Αθλητικές δραστηριότητες"
  ],
  "Σχετικά με τη χώρα": [
    "Συχνές εκφράσεις",
    "Επίσημη ίδρυση",
    "Ντόπιοι κάτοικοι",
    "Τέχνες",
    "Άνθρωποι και συμπεριφορά",
    "Γεωγραφία και γεωλογία",
    "Κουζίνα",
    "Σύντομες πληροφορίες (νόμισμα, σημαία, γλώσσες, ζώνη ώρας)",
    "Χλωρίδα και πανίδα",
    "Αποικισμός"
  ]
},
{
  "Κάρτες & Wallpapers": [
    "Wallpapers",
    "Τέχνες"
  ],
  "Μετακινήσεις": [
    "Διάρκεια και απόσταση ταξιδιών",
    "Φτάνοντας (δρομολόγια πλοίων, πτήσεις)",
    "Γεωγραφία και γεωλογία",
    "Τοποθεσίες στον χάρτη",
    "Μέσα Μαζικής Μεταφοράς",
    "Επιλογές διαμονής"
  ],
  "Μέρη για επίσκεψη": [
    "Νησιά για να επισκεφτείς",
    "Πόλεις για να επισκεφτείς",
    "Κέντρα επισκεπτών"
  ],
  "Καιρός": [
    "Κλίμα και καιρός",
    "Προγνωστικά καιρού"
  ],
  "Υγεία και ασφάλεια": [
    "Χρήσιμοι τηλεφωνικοί αριθμοί",
    "Άνθρωποι και συμπεριφορά",
    "Λεξικά τσέπης",
    "Θέματα υγείας",
    "Άτομα με ειδικές ανάγκες",
    "Μείνετε ασφαλείς"
  ],
  "Οργάνωση ταξιδιού": [
    "Τουριστικά γραφεία",
    "Ψώνια",
    "Ενοικίαση αυτοκινήτου",
    "Αποστολή ηλεκτρονικής κάρτας",
    "Οργανωτής ταξιδιού",
    "Ημερολόγιο εκδηλώσεων"
  ],
  "Πράγματα να κάνεις": [
    "Αθλητικές δραστηριότητες",
    "Γιορτές και φεστιβάλ",
    "Κουζίνα",
    "Ποτό",
    "Οδήγηση",
    "Διασκέδαση"
  ],
  "Σχετικά με τη χώρα": [
    "Σύντομες πληροφορίες (νόμισμα, σημαία, γλώσσες, ζώνη ώρας)",
    "Επίσημη ίδρυση",
    "Ντόπιοι κάτοικοι",
    "Αποικισμός",
    "Χλωρίδα και πανίδα",
    "Συχνές εκφράσεις",
    "Αξιοθέατα"
  ]
},
{
  "Κάρτες & Wallpapers": [
    "Wallpapers",
    "Αποστολή ηλεκτρονικής κάρτας"
  ],
  "Μετακινήσεις": [
    "Μέσα Μαζικής Μεταφοράς",
    "Τοποθεσίες στον χάρτη",
    "Οδήγηση",
    "Ενοικίαση αυτοκινήτου"
  ],
  "Μέρη για επίσκεψη": [
    "Αξιοθέατα"
  ],
  "Καιρός": [
    "Κλίμα και καιρός",
    "Προγνωστικά καιρού"
  ],
  "Υγεία και ασφάλεια": [
    "Θέματα υγείας",
    "Άτομα με ειδικές ανάγκες",
    "Μείνετε ασφαλείς"
  ],
  "Οργάνωση ταξιδιού": [
    "Επιλογές διαμονής",
    "Λεξικά τσέπης",
    "Χρήσιμοι τηλεφωνικοί αριθμοί",
    "Κέντρα επισκεπτών",
    "Οργανωτής ταξιδιού",
    "Διάρκεια και απόσταση ταξιδιών",
    "Τουριστικά γραφεία",
    "Σύντομες πληροφορίες (νόμισμα, σημαία, γλώσσες, ζώνη ώρας)",
    "Κουζίνα",
    "Φτάνοντας (δρομολόγια πλοίων, πτήσεις)"
  ],
  "Πράγματα να κάνεις": [
    "Γιορτές και φεστιβάλ",
    "Ποτό",
    "Νησιά για να επισκεφτείς",
    "Πόλεις για να επισκεφτείς",
    "Ψώνια",
    "Ημερολόγιο εκδηλώσεων",
    "Διασκέδαση",
    "Αθλητικές δραστηριότητες"
  ],
  "Σχετικά με τη χώρα": [
    "Αποικισμός",
    "Επίσημη ίδρυση",
    "Τέχνες",
    "Ντόπιοι κάτοικοι",
    "Χλωρίδα και πανίδα",
    "Άνθρωποι και συμπεριφορά",
    "Συχνές εκφράσεις",
    "Γεωγραφία και γεωλογία"
  ]
},
{
  "Κάρτες & Wallpapers": [
    "Αποστολή ηλεκτρονικής κάρτας",
    "Wallpapers"
  ],
  "Μετακινήσεις": [
    "Οδήγηση",
    "Διάρκεια και απόσταση ταξιδιών",
    "Μέσα Μαζικής Μεταφοράς",
    "Ενοικίαση αυτοκινήτου",
    "Άτομα με ειδικές ανάγκες"
  ],
  "Μέρη για επίσκεψη": [
    "Νησιά για να επισκεφτείς",
    "Κέντρα επισκεπτών",
    "Πόλεις για να επισκεφτείς",
    "Αξιοθέατα"
  ],
  "Καιρός": [
    "Προγνωστικά καιρού",
    "Κλίμα και καιρός"
  ],
  "Υγεία και ασφάλεια": [
    "Θέματα υγείας",
    "Μείνετε ασφαλείς"
  ],
  "Οργάνωση ταξιδιού": [
    "Λεξικά τσέπης",
    "Τοποθεσίες στον χάρτη",
    "Συχνές εκφράσεις",
    "Τουριστικά γραφεία",
    "Οργανωτής ταξιδιού",
    "Φτάνοντας (δρομολόγια πλοίων, πτήσεις)",
    "Επιλογές διαμονής"
  ],
  "Πράγματα να κάνεις": [
    "Ποτό",
    "Ψώνια",
    "Διασκέδαση",
    "Κουζίνα",
    "Τέχνες",
    "Αθλητικές δραστηριότητες",
    "Γιορτές και φεστιβάλ",
    "Ημερολόγιο εκδηλώσεων"
  ],
  "Σχετικά με τη χώρα": [
    "Χλωρίδα και πανίδα",
    "Σύντομες πληροφορίες (νόμισμα, σημαία, γλώσσες, ζώνη ώρας)",
    "Χρήσιμοι τηλεφωνικοί αριθμοί",
    "Γεωγραφία και γεωλογία",
    "Ντόπιοι κάτοικοι",
    "Αποικισμός",
    "Άνθρωποι και συμπεριφορά",
    "Επίσημη ίδρυση"
  ]
},
{
  "Κάρτες & Wallpapers": [
    "Wallpapers",
    "Αποστολή ηλεκτρονικής κάρτας",
    "Λεξικά τσέπης"
  ],
  "Μετακινήσεις": [
    "Μέσα Μαζικής Μεταφοράς",
    "Ενοικίαση αυτοκινήτου",
    "Φτάνοντας (δρομολόγια πλοίων, πτήσεις)",
    "Οδήγηση",
    "Οργανωτής ταξιδιού"
  ],
  "Μέρη για επίσκεψη": [
    "Αξιοθέατα",
    "Νησιά για να επισκεφτείς",
    "Τοποθεσίες στον χάρτη",
    "Πόλεις για να επισκεφτείς",
    "Επιλογές διαμονής",
    "Κέντρα επισκεπτών"
  ],
  "Καιρός": [
    "Κλίμα και καιρός",
    "Προγνωστικά καιρού"
  ],
  "Υγεία και ασφάλεια": [
    "Μείνετε ασφαλείς",
    "Άτομα με ειδικές ανάγκες",
    "Ποτό",
    "Θέματα υγείας"
  ],
  "Οργάνωση ταξιδιού": [
    "Χρήσιμοι τηλεφωνικοί αριθμοί",
    "Σύντομες πληροφορίες (νόμισμα, σημαία, γλώσσες, ζώνη ώρας)",
    "Διάρκεια και απόσταση ταξιδιών",
    "Συχνές εκφράσεις",
    "Ημερολόγιο εκδηλώσεων"
  ],
  "Πράγματα να κάνεις": [
    "Διασκέδαση",
    "Τέχνες",
    "Αθλητικές δραστηριότητες",
    "Ψώνια",
    "Γιορτές και φεστιβάλ"
  ],
  "Σχετικά με τη χώρα": [
    "Χλωρίδα και πανίδα",
    "Ντόπιοι κάτοικοι",
    "Αποικισμός",
    "Κουζίνα",
    "Επίσημη ίδρυση",
    "Γεωγραφία και γεωλογία",
    "Τουριστικά γραφεία",
    "Άνθρωποι και συμπεριφορά"
  ]
},
{
  "Κάρτες & Wallpapers": [
    "Wallpapers",
    "Αποστολή ηλεκτρονικής κάρτας"
  ],
  "Μετακινήσεις": [
    "Οδήγηση",
    "Ενοικίαση αυτοκινήτου",
    "Μέσα Μαζικής Μεταφοράς"
  ],
  "Μέρη για επίσκεψη": [
    "Χλωρίδα και πανίδα",
    "Αξιοθέατα",
    "Γιορτές και φεστιβάλ"
  ],
  "Καιρός": [
    "Προγνωστικά καιρού",
    "Κλίμα και καιρός"
  ],
  "Υγεία και ασφάλεια": [
    "Άτομα με ειδικές ανάγκες",
    "Μείνετε ασφαλείς",
    "Θέματα υγείας"
  ],
  "Οργάνωση ταξιδιού": [
    "Φτάνοντας (δρομολόγια πλοίων, πτήσεις)",
    "Επιλογές διαμονής",
    "Οργανωτής ταξιδιού",
    "Διασκέδαση",
    "Κέντρα επισκεπτών",
    "Τοποθεσίες στον χάρτη",
    "Διάρκεια και απόσταση ταξιδιών",
    "Λεξικά τσέπης",
    "Πόλεις για να επισκεφτείς",
    "Νησιά για να επισκεφτείς",
    "Χρήσιμοι τηλεφωνικοί αριθμοί",
    "Ημερολόγιο εκδηλώσεων",
    "Τουριστικά γραφεία",
    "Συχνές εκφράσεις"
  ],
  "Πράγματα να κάνεις": [
    "Αθλητικές δραστηριότητες",
    "Τέχνες",
    "Ψώνια",
    "Ποτό"
  ],
  "Σχετικά με τη χώρα": [
    "Επίσημη ίδρυση",
    "Αποικισμός",
    "Σύντομες πληροφορίες (νόμισμα, σημαία, γλώσσες, ζώνη ώρας)",
    "Γεωγραφία και γεωλογία",
    "Ντόπιοι κάτοικοι",
    "Άνθρωποι και συμπεριφορά",
    "Κουζίνα"
  ]
},
{
  "Κάρτες & Wallpapers": [
    "Αποστολή ηλεκτρονικής κάρτας",
    "Wallpapers"
  ],
  "Μετακινήσεις": [
    "Μέσα Μαζικής Μεταφοράς",
    "Οδήγηση",
    "Φτάνοντας (δρομολόγια πλοίων, πτήσεις)",
    "Διάρκεια και απόσταση ταξιδιών",
    "Ενοικίαση αυτοκινήτου"
  ],
  "Μέρη για επίσκεψη": [
    "Αξιοθέατα",
    "Τοποθεσίες στον χάρτη",
    "Γιορτές και φεστιβάλ",
    "Κέντρα επισκεπτών"
  ],
  "Καιρός": [
    "Κλίμα και καιρός",
    "Προγνωστικά καιρού"
  ],
  "Υγεία και ασφάλεια": [
    "Μείνετε ασφαλείς",
    "Άτομα με ειδικές ανάγκες",
    "Χρήσιμοι τηλεφωνικοί αριθμοί",
    "Θέματα υγείας"
  ],
  "Οργάνωση ταξιδιού": [
    "Οργανωτής ταξιδιού",
    "Τουριστικά γραφεία",
    "Επιλογές διαμονής"
  ],
  "Πράγματα να κάνεις": [
    "Πόλεις για να επισκεφτείς",
    "Νησιά για να επισκεφτείς",
    "Ποτό",
    "Αθλητικές δραστηριότητες",
    "Ημερολόγιο εκδηλώσεων",
    "Ψώνια",
    "Διασκέδαση",
    "Τέχνες"
  ],
  "Σχετικά με τη χώρα": [
    "Σύντομες πληροφορίες (νόμισμα, σημαία, γλώσσες, ζώνη ώρας)",
    "Χλωρίδα και πανίδα",
    "Γεωγραφία και γεωλογία",
    "Συχνές εκφράσεις",
    "Ντόπιοι κάτοικοι",
    "Επίσημη ίδρυση",
    "Κουζίνα",
    "Αποικισμός",
    "Άνθρωποι και συμπεριφορά",
    "Λεξικά τσέπης"
  ]
},
{
  "Κάρτες & Wallpapers": [
    "Αποστολή ηλεκτρονικής κάρτας",
    "Wallpapers"
  ],
  "Μετακινήσεις": [
    "Γεωγραφία και γεωλογία",
    "Αποικισμός",
    "Μέσα Μαζικής Μεταφοράς"
  ],
  "Μέρη για επίσκεψη": [
    "Αθλητικές δραστηριότητες",
    "Πόλεις για να επισκεφτείς",
    "Τοποθεσίες στον χάρτη",
    "Νησιά για να επισκεφτείς"
  ],
  "Καιρός": [
    "Προγνωστικά καιρού",
    "Κλίμα και καιρός"
  ],
  "Υγεία και ασφάλεια": [
    "Κουζίνα",
    "Θέματα υγείας",
    "Ποτό",
    "Άτομα με ειδικές ανάγκες",
    "Μείνετε ασφαλείς"
  ],
  "Οργάνωση ταξιδιού": [
    "Επιλογές διαμονής",
    "Τουριστικά γραφεία",
    "Χρήσιμοι τηλεφωνικοί αριθμοί",
    "Ημερολόγιο εκδηλώσεων",
    "Φτάνοντας (δρομολόγια πλοίων, πτήσεις)",
    "Οργανωτής ταξιδιού"
  ],
  "Πράγματα να κάνεις": [
    "Ψώνια",
    "Ενοικίαση αυτοκινήτου",
    "Τέχνες",
    "Διασκέδαση",
    "Οδήγηση"
  ],
  "Σχετικά με τη χώρα": [
    "Αξιοθέατα",
    "Συχνές εκφράσεις",
    "Επίσημη ίδρυση",
    "Λεξικά τσέπης",
    "Άνθρωποι και συμπεριφορά",
    "Γιορτές και φεστιβάλ",
    "Χλωρίδα και πανίδα",
    "Κέντρα επισκεπτών",
    "Σύντομες πληροφορίες (νόμισμα, σημαία, γλώσσες, ζώνη ώρας)",
    "Διάρκεια και απόσταση ταξιδιών",
    "Ντόπιοι κάτοικοι"
  ]
},
{
  "Κάρτες & Wallpapers": [
    "Wallpapers",
    "Αποστολή ηλεκτρονικής κάρτας"
  ],
  "Μετακινήσεις": [
    "Μέσα Μαζικής Μεταφοράς",
    "Οδήγηση",
    "Ενοικίαση αυτοκινήτου",
    "Φτάνοντας (δρομολόγια πλοίων, πτήσεις)"
  ],
  "Μέρη για επίσκεψη": [
    "Πόλεις για να επισκεφτείς",
    "Νησιά για να επισκεφτείς",
    "Αξιοθέατα",
    "Κέντρα επισκεπτών"
  ],
  "Καιρός": [
    "Κλίμα και καιρός",
    "Προγνωστικά καιρού"
  ],
  "Υγεία και ασφάλεια": [
    "Άτομα με ειδικές ανάγκες",
    "Θέματα υγείας",
    "Μείνετε ασφαλείς"
  ],
  "Σχετικά με τη χώρα": [
    "Σύντομες πληροφορίες (νόμισμα, σημαία, γλώσσες, ζώνη ώρας)",
    "Επίσημη ίδρυση",
    "Χρήσιμοι τηλεφωνικοί αριθμοί",
    "Χλωρίδα και πανίδα",
    "Κουζίνα",
    "Γεωγραφία και γεωλογία",
    "Συχνές εκφράσεις",
    "Άνθρωποι και συμπεριφορά",
    "Ντόπιοι κάτοικοι",
    "Αποικισμός"
  ],
  "Οργάνωση ταξιδιού": [
    "Τουριστικά γραφεία",
    "Οργανωτής ταξιδιού",
    "Ημερολόγιο εκδηλώσεων",
    "Επιλογές διαμονής",
    "Διάρκεια και απόσταση ταξιδιών",
    "Τοποθεσίες στον χάρτη",
    "Λεξικά τσέπης"
  ],
  "Πράγματα να κάνεις": [
    "Αθλητικές δραστηριότητες",
    "Ποτό",
    "Γιορτές και φεστιβάλ",
    "Τέχνες",
    "Διασκέδαση",
    "Ψώνια"
  ]
},#110
{
  "Κάρτες & Wallpapers": [
    "Wallpapers",
    "Τέχνες"
  ],
  "Μετακινήσεις": [
    "Τοποθεσίες στον χάρτη",
    "Ενοικίαση αυτοκινήτου",
    "Φτάνοντας (δρομολόγια πλοίων, πτήσεις)",
    "Μέσα Μαζικής Μεταφοράς"
  ],
  "Μέρη για επίσκεψη": [
    "Διασκέδαση",
    "Αξιοθέατα",
    "Νησιά για να επισκεφτείς",
    "Πόλεις για να επισκεφτείς"
  ],
  "Καιρός": [
    "Κλίμα και καιρός",
    "Προγνωστικά καιρού"
  ],
  "Υγεία και ασφάλεια": [
    "Αποστολή ηλεκτρονικής κάρτας",
    "Θέματα υγείας",
    "Οδήγηση",
    "Μείνετε ασφαλείς",
    "Άτομα με ειδικές ανάγκες"
  ],
  "Οργάνωση ταξιδιού": [
    "Τουριστικά γραφεία",
    "Χρήσιμοι τηλεφωνικοί αριθμοί",
    "Σύντομες πληροφορίες (νόμισμα, σημαία, γλώσσες, ζώνη ώρας)",
    "Οργανωτής ταξιδιού",
    "Επιλογές διαμονής",
    "Κέντρα επισκεπτών",
    "Διάρκεια και απόσταση ταξιδιών",
    "Λεξικά τσέπης",
    "Ημερολόγιο εκδηλώσεων"
  ],
  "Πράγματα να κάνεις": [
    "Ψώνια",
    "Ποτό",
    "Κουζίνα",
    "Αποικισμός",
    "Αθλητικές δραστηριότητες"
  ],
  "Σχετικά με τη χώρα": [
    "Επίσημη ίδρυση",
    "Άνθρωποι και συμπεριφορά",
    "Χλωρίδα και πανίδα",
    "Συχνές εκφράσεις",
    "Γεωγραφία και γεωλογία",
    "Ντόπιοι κάτοικοι",
    "Γιορτές και φεστιβάλ"
  ]
},
{
  "Κάρτες & Wallpapers": [
    "Wallpapers",
    "Αποστολή ηλεκτρονικής κάρτας"
  ],
  "Μετακινήσεις": [
    "Μέσα Μαζικής Μεταφοράς",
    "Οδήγηση",
    "Ενοικίαση αυτοκινήτου",
    "Φτάνοντας (δρομολόγια πλοίων, πτήσεις)"
  ],
  "Μέρη για επίσκεψη": [
    "Τέχνες",
    "Τοποθεσίες στον χάρτη",
    "Πόλεις για να επισκεφτείς",
    "Κέντρα επισκεπτών"
  ],
  "Καιρός": [
    "Κλίμα και καιρός",
    "Προγνωστικά καιρού"
  ],
  "Υγεία και ασφάλεια": [
    "Μείνετε ασφαλείς",
    "Θέματα υγείας",
    "Άτομα με ειδικές ανάγκες",
    "Χρήσιμοι τηλεφωνικοί αριθμοί"
  ],
  "Οργάνωση ταξιδιού": [
    "Οργανωτής ταξιδιού",
    "Διάρκεια και απόσταση ταξιδιών",
    "Τουριστικά γραφεία",
    "Λεξικά τσέπης",
    "Επιλογές διαμονής",
    "Ημερολόγιο εκδηλώσεων"
  ],
  "Πράγματα να κάνεις": [
    "Νησιά για να επισκεφτείς",
    "Γιορτές και φεστιβάλ",
    "Διασκέδαση",
    "Αξιοθέατα",
    "Ποτό",
    "Ψώνια",
    "Αθλητικές δραστηριότητες"
  ],
  "Σχετικά με τη χώρα": [
    "Επίσημη ίδρυση",
    "Συχνές εκφράσεις",
    "Χλωρίδα και πανίδα",
    "Γεωγραφία και γεωλογία",
    "Σύντομες πληροφορίες (νόμισμα, σημαία, γλώσσες, ζώνη ώρας)",
    "Ντόπιοι κάτοικοι",
    "Κουζίνα",
    "Άνθρωποι και συμπεριφορά",
    "Αποικισμός"
  ]
},
{
  "Κάρτες & Wallpapers": [
    "Wallpapers",
    "Αποστολή ηλεκτρονικής κάρτας"
  ],
  "Μετακινήσεις": [
    "Φτάνοντας (δρομολόγια πλοίων, πτήσεις)",
    "Διάρκεια και απόσταση ταξιδιών",
    "Οδήγηση",
    "Ενοικίαση αυτοκινήτου",
    "Μέσα Μαζικής Μεταφοράς"
  ],
  "Μέρη για επίσκεψη": [
    "Τοποθεσίες στον χάρτη",
    "Νησιά για να επισκεφτείς",
    "Αξιοθέατα",
    "Πόλεις για να επισκεφτείς"
  ],
  "Καιρός": [
    "Προγνωστικά καιρού",
    "Κλίμα και καιρός"
  ],
  "Υγεία και ασφάλεια": [
    "Μείνετε ασφαλείς",
    "Θέματα υγείας"
  ],
  "Οργάνωση ταξιδιού": [
    "Οργανωτής ταξιδιού",
    "Τουριστικά γραφεία",
    "Επιλογές διαμονής",
    "Ημερολόγιο εκδηλώσεων",
    "Χρήσιμοι τηλεφωνικοί αριθμοί",
    "Άτομα με ειδικές ανάγκες",
    "Λεξικά τσέπης",
    "Κέντρα επισκεπτών"
  ],
  "Πράγματα να κάνεις": [
    "Αθλητικές δραστηριότητες",
    "Γιορτές και φεστιβάλ",
    "Ποτό",
    "Ψώνια",
    "Διασκέδαση"
  ],
  "Σχετικά με τη χώρα": [
    "Χλωρίδα και πανίδα",
    "Άνθρωποι και συμπεριφορά",
    "Τέχνες",
    "Ντόπιοι κάτοικοι",
    "Κουζίνα",
    "Σύντομες πληροφορίες (νόμισμα, σημαία, γλώσσες, ζώνη ώρας)",
    "Γεωγραφία και γεωλογία",
    "Συχνές εκφράσεις",
    "Επίσημη ίδρυση",
    "Αποικισμός"
  ]
},
{
  "Κάρτες & Wallpapers": [
    "Wallpapers",
    "Αποστολή ηλεκτρονικής κάρτας"
  ],
  "Μετακινήσεις": [
    "Άτομα με ειδικές ανάγκες",
    "Οδήγηση",
    "Τοποθεσίες στον χάρτη",
    "Ενοικίαση αυτοκινήτου",
    "Μέσα Μαζικής Μεταφοράς",
    "Φτάνοντας (δρομολόγια πλοίων, πτήσεις)",
    "Διάρκεια και απόσταση ταξιδιών"
  ],
  "Μέρη για επίσκεψη": [
    "Αξιοθέατα",
    "Πόλεις για να επισκεφτείς",
    "Νησιά για να επισκεφτείς",
    "Κέντρα επισκεπτών"
  ],
  "Καιρός": [
    "Προγνωστικά καιρού",
    "Κλίμα και καιρός"
  ],
  "Υγεία και ασφάλεια": [
    "Μείνετε ασφαλείς",
    "Θέματα υγείας"
  ],
  "Οργάνωση ταξιδιού": [
    "Οργανωτής ταξιδιού",
    "Τουριστικά γραφεία",
    "Επιλογές διαμονής"
  ],
  "Πράγματα να κάνεις": [
    "Γιορτές και φεστιβάλ",
    "Ψώνια",
    "Ημερολόγιο εκδηλώσεων",
    "Τέχνες",
    "Αθλητικές δραστηριότητες",
    "Διασκέδαση",
    "Ποτό",
    "Κουζίνα"
  ],
  "Σχετικά με τη χώρα": [
    "Χλωρίδα και πανίδα",
    "Ντόπιοι κάτοικοι",
    "Αποικισμός",
    "Συχνές εκφράσεις",
    "Σύντομες πληροφορίες (νόμισμα, σημαία, γλώσσες, ζώνη ώρας)",
    "Χρήσιμοι τηλεφωνικοί αριθμοί",
    "Γεωγραφία και γεωλογία",
    "Επίσημη ίδρυση",
    "Άνθρωποι και συμπεριφορά",
    "Λεξικά τσέπης"
  ]
},
{
  "Κάρτες & Wallpapers": [
    "Αποστολή ηλεκτρονικής κάρτας",
    "Wallpapers"
  ],
  "Μετακινήσεις": [
    "Ενοικίαση αυτοκινήτου",
    "Οδήγηση",
    "Διάρκεια και απόσταση ταξιδιών",
    "Τουριστικά γραφεία",
    "Μέσα Μαζικής Μεταφοράς",
    "Φτάνοντας (δρομολόγια πλοίων, πτήσεις)"
  ],
  "Μέρη για επίσκεψη": [
    "Αποικισμός",
    "Αξιοθέατα",
    "Τέχνες",
    "Τοποθεσίες στον χάρτη",
    "Νησιά για να επισκεφτείς",
    "Πόλεις για να επισκεφτείς"
  ],
  "Καιρός": [
    "Κλίμα και καιρός",
    "Χλωρίδα και πανίδα",
    "Προγνωστικά καιρού",
    "Γεωγραφία και γεωλογία"
  ],
  "Υγεία και ασφάλεια": [
    "Μείνετε ασφαλείς",
    "Άτομα με ειδικές ανάγκες",
    "Θέματα υγείας"
  ],
  "Οργάνωση ταξιδιού": [
    "Λεξικά τσέπης",
    "Σύντομες πληροφορίες (νόμισμα, σημαία, γλώσσες, ζώνη ώρας)",
    "Οργανωτής ταξιδιού",
    "Επιλογές διαμονής",
    "Κέντρα επισκεπτών",
    "Χρήσιμοι τηλεφωνικοί αριθμοί"
  ],
  "Πράγματα να κάνεις": [
    "Αθλητικές δραστηριότητες",
    "Ημερολόγιο εκδηλώσεων",
    "Ψώνια",
    "Γιορτές και φεστιβάλ",
    "Διασκέδαση",
    "Κουζίνα",
    "Ποτό"
  ],
  "Σχετικά με τη χώρα": [
    "Ντόπιοι κάτοικοι",
    "Συχνές εκφράσεις",
    "Άνθρωποι και συμπεριφορά",
    "Επίσημη ίδρυση"
  ]
},
{
  "Κάρτες & Wallpapers": [
    "Wallpapers",
    "Αποστολή ηλεκτρονικής κάρτας"
  ],
  "Μετακινήσεις": [
    "Οδήγηση",
    "Ενοικίαση αυτοκινήτου",
    "Μέσα Μαζικής Μεταφοράς",
    "Διάρκεια και απόσταση ταξιδιών",
    "Φτάνοντας (δρομολόγια πλοίων, πτήσεις)"
  ],
  "Μέρη για επίσκεψη": [
    "Τέχνες",
    "Νησιά για να επισκεφτείς",
    "Κέντρα επισκεπτών",
    "Αξιοθέατα",
    "Τοποθεσίες στον χάρτη",
    "Πόλεις για να επισκεφτείς"
  ],
  "Καιρός": [
    "Κλίμα και καιρός",
    "Προγνωστικά καιρού"
  ],
  "Υγεία και ασφάλεια": [
    "Άτομα με ειδικές ανάγκες",
    "Θέματα υγείας",
    "Χρήσιμοι τηλεφωνικοί αριθμοί",
    "Μείνετε ασφαλείς"
  ],
  "Οργάνωση ταξιδιού": [
    "Οργανωτής ταξιδιού",
    "Επιλογές διαμονής",
    "Λεξικά τσέπης",
    "Τουριστικά γραφεία"
  ],
  "Πράγματα να κάνεις": [
    "Διασκέδαση",
    "Αθλητικές δραστηριότητες",
    "Ψώνια",
    "Ποτό",
    "Κουζίνα"
  ],
  "Σχετικά με τη χώρα": [
    "Σύντομες πληροφορίες (νόμισμα, σημαία, γλώσσες, ζώνη ώρας)",
    "Επίσημη ίδρυση",
    "Γεωγραφία και γεωλογία",
    "Ντόπιοι κάτοικοι",
    "Άνθρωποι και συμπεριφορά",
    "Συχνές εκφράσεις",
    "Αποικισμός",
    "Γιορτές και φεστιβάλ",
    "Χλωρίδα και πανίδα",
    "Ημερολόγιο εκδηλώσεων"
  ]
},
None,#117
{
  "Κάρτες & Wallpapers": [
    "Αποστολή ηλεκτρονικής κάρτας",
    "Wallpapers"
  ],
  "Μετακινήσεις": [
    "Μέσα Μαζικής Μεταφοράς",
    "Οδήγηση"
  ],
  "Μέρη για επίσκεψη": [
    "Τοποθεσίες στον χάρτη",
    "Νησιά για να επισκεφτείς",
    "Κέντρα επισκεπτών",
    "Πόλεις για να επισκεφτείς"
  ],
  "Καιρός": [
    "Προγνωστικά καιρού",
    "Κλίμα και καιρός"
  ],
  "Υγεία και ασφάλεια": [
    "Θέματα υγείας",
    "Άτομα με ειδικές ανάγκες",
    "Μείνετε ασφαλείς"
  ],
  "Οργάνωση ταξιδιού": [
    "Επιλογές διαμονής",
    "Χρήσιμοι τηλεφωνικοί αριθμοί",
    "Φτάνοντας (δρομολόγια πλοίων, πτήσεις)",
    "Διάρκεια και απόσταση ταξιδιών",
    "Ημερολόγιο εκδηλώσεων",
    "Οργανωτής ταξιδιού",
    "Ενοικίαση αυτοκινήτου",
    "Τουριστικά γραφεία",
    "Λεξικά τσέπης"
  ],
  "Πράγματα να κάνεις": [
    "Ψώνια",
    "Ποτό",
    "Διασκέδαση",
    "Τέχνες",
    "Αθλητικές δραστηριότητες"
  ],
  "Σχετικά με τη χώρα": [
    "Χλωρίδα και πανίδα",
    "Επίσημη ίδρυση",
    "Αποικισμός",
    "Συχνές εκφράσεις",
    "Σύντομες πληροφορίες (νόμισμα, σημαία, γλώσσες, ζώνη ώρας)",
    "Γεωγραφία και γεωλογία",
    "Ντόπιοι κάτοικοι",
    "Κουζίνα",
    "Άνθρωποι και συμπεριφορά",
    "Αξιοθέατα",
    "Γιορτές και φεστιβάλ"
  ]
},
{
  "Κάρτες & Wallpapers": [
    "Wallpapers",
    "Αποστολή ηλεκτρονικής κάρτας"
  ],
  "Μετακινήσεις": [
    "Φτάνοντας (δρομολόγια πλοίων, πτήσεις)",
    "Διάρκεια και απόσταση ταξιδιών",
    "Ενοικίαση αυτοκινήτου",
    "Μέσα Μαζικής Μεταφοράς",
    "Οδήγηση"
  ],
  "Μέρη για επίσκεψη": [
    "Πόλεις για να επισκεφτείς",
    "Χλωρίδα και πανίδα",
    "Αξιοθέατα",
    "Γιορτές και φεστιβάλ",
    "Τέχνες"
  ],
  "Καιρός": [
    "Προγνωστικά καιρού",
    "Κλίμα και καιρός"
  ],
  "Υγεία και ασφάλεια": [
    "Χρήσιμοι τηλεφωνικοί αριθμοί",
    "Μείνετε ασφαλείς",
    "Θέματα υγείας",
    "Άτομα με ειδικές ανάγκες"
  ],
  "Οργάνωση ταξιδιού": [
    "Ημερολόγιο εκδηλώσεων",
    "Τουριστικά γραφεία",
    "Νησιά για να επισκεφτείς",
    "Οργανωτής ταξιδιού",
    "Επιλογές διαμονής",
    "Λεξικά τσέπης",
    "Κέντρα επισκεπτών",
    "Τοποθεσίες στον χάρτη"
  ],
  "Πράγματα να κάνεις": [
    "Διασκέδαση",
    "Ψώνια",
    "Αθλητικές δραστηριότητες",
    "Ποτό",
    "Κουζίνα"
  ],
  "Σχετικά με τη χώρα": [
    "Άνθρωποι και συμπεριφορά",
    "Επίσημη ίδρυση",
    "Γεωγραφία και γεωλογία",
    "Σύντομες πληροφορίες (νόμισμα, σημαία, γλώσσες, ζώνη ώρας)",
    "Ντόπιοι κάτοικοι",
    "Συχνές εκφράσεις",
    "Αποικισμός"
  ]
},
{
  "Κάρτες & Wallpapers": [
    "Αποστολή ηλεκτρονικής κάρτας",
    "Wallpapers"
  ],
  "Μετακινήσεις": [
    "Διάρκεια και απόσταση ταξιδιών",
    "Τοποθεσίες στον χάρτη",
    "Μέσα Μαζικής Μεταφοράς"
  ],
  "Μέρη για επίσκεψη": [
    "Πόλεις για να επισκεφτείς",
    "Αξιοθέατα",
    "Νησιά για να επισκεφτείς"
  ],
  "Καιρός": [
    "Προγνωστικά καιρού",
    "Κλίμα και καιρός"
  ],
  "Υγεία και ασφάλεια": [
    "Χρήσιμοι τηλεφωνικοί αριθμοί",
    "Μείνετε ασφαλείς",
    "Θέματα υγείας",
    "Άτομα με ειδικές ανάγκες"
  ],
  "Οργάνωση ταξιδιού": [
    "Φτάνοντας (δρομολόγια πλοίων, πτήσεις)",
    "Ενοικίαση αυτοκινήτου",
    "Οργανωτής ταξιδιού",
    "Ημερολόγιο εκδηλώσεων",
    "Τουριστικά γραφεία",
    "Λεξικά τσέπης",
    "Επιλογές διαμονής"
  ],
  "Σχετικά με τη χώρα": [
    "Σύντομες πληροφορίες (νόμισμα, σημαία, γλώσσες, ζώνη ώρας)",
    "Αποικισμός",
    "Γεωγραφία και γεωλογία",
    "Ντόπιοι κάτοικοι",
    "Άνθρωποι και συμπεριφορά",
    "Γιορτές και φεστιβάλ",
    "Χλωρίδα και πανίδα",
    "Οδήγηση",
    "Κουζίνα",
    "Επίσημη ίδρυση",
    "Συχνές εκφράσεις",
    "Κέντρα επισκεπτών"
  ],
  "Πράγματα να κάνεις": [
    "Αθλητικές δραστηριότητες",
    "Διασκέδαση",
    "Ψώνια",
    "Ποτό",
    "Τέχνες"
  ]
},#120
{
  "Κάρτες & Wallpapers": [
    "Wallpapers",
    "Αποστολή ηλεκτρονικής κάρτας"
  ],
  "Μετακινήσεις": [
    "Οδήγηση",
    "Ενοικίαση αυτοκινήτου",
    "Μέσα Μαζικής Μεταφοράς"
  ],
  "Μέρη για επίσκεψη": [
    "Νησιά για να επισκεφτείς",
    "Πόλεις για να επισκεφτείς",
    "Αξιοθέατα",
    "Κέντρα επισκεπτών"
  ],
  "Καιρός": [
    "Κλίμα και καιρός",
    "Προγνωστικά καιρού"
  ],
  "Υγεία και ασφάλεια": [
    "Άτομα με ειδικές ανάγκες",
    "Χρήσιμοι τηλεφωνικοί αριθμοί",
    "Θέματα υγείας",
    "Μείνετε ασφαλείς"
  ],
  "Οργάνωση ταξιδιού": [
    "Διάρκεια και απόσταση ταξιδιών",
    "Τοποθεσίες στον χάρτη",
    "Τουριστικά γραφεία",
    "Φτάνοντας (δρομολόγια πλοίων, πτήσεις)",
    "Λεξικά τσέπης",
    "Ημερολόγιο εκδηλώσεων",
    "Επιλογές διαμονής",
    "Οργανωτής ταξιδιού",
    "Σύντομες πληροφορίες (νόμισμα, σημαία, γλώσσες, ζώνη ώρας)"
  ],
  "Πράγματα να κάνεις": [
    "Ψώνια",
    "Αθλητικές δραστηριότητες",
    "Γιορτές και φεστιβάλ",
    "Ποτό",
    "Διασκέδαση"
  ],
  "Σχετικά με τη χώρα": [
    "Άνθρωποι και συμπεριφορά",
    "Κουζίνα",
    "Επίσημη ίδρυση",
    "Αποικισμός",
    "Τέχνες",
    "Συχνές εκφράσεις",
    "Γεωγραφία και γεωλογία",
    "Ντόπιοι κάτοικοι",
    "Χλωρίδα και πανίδα"
  ]
},
{
  "Κάρτες & Wallpapers": [
    "Wallpapers",
    "Αποστολή ηλεκτρονικής κάρτας"
  ],
  "Μετακινήσεις": [
    "Φτάνοντας (δρομολόγια πλοίων, πτήσεις)",
    "Διάρκεια και απόσταση ταξιδιών",
    "Οδήγηση",
    "Μέσα Μαζικής Μεταφοράς"
  ],
  "Μέρη για επίσκεψη": [
    "Κέντρα επισκεπτών",
    "Πόλεις για να επισκεφτείς",
    "Γιορτές και φεστιβάλ",
    "Αξιοθέατα",
    "Νησιά για να επισκεφτείς",
    "Τέχνες"
  ],
  "Καιρός": [
    "Κλίμα και καιρός",
    "Προγνωστικά καιρού"
  ],
  "Υγεία και ασφάλεια": [
    "Μείνετε ασφαλείς",
    "Χρήσιμοι τηλεφωνικοί αριθμοί",
    "Θέματα υγείας"
  ],
  "Οργάνωση ταξιδιού": [
    "Οργανωτής ταξιδιού",
    "Τοποθεσίες στον χάρτη",
    "Τουριστικά γραφεία",
    "Επιλογές διαμονής",
    "Ενοικίαση αυτοκινήτου",
    "Λεξικά τσέπης"
  ],
  "Πράγματα να κάνεις": [
    "Κουζίνα",
    "Ποτό",
    "Αθλητικές δραστηριότητες",
    "Ψώνια",
    "Διασκέδαση"
  ],
  "Σχετικά με τη χώρα": [
    "Άτομα με ειδικές ανάγκες",
    "Ημερολόγιο εκδηλώσεων",
    "Συχνές εκφράσεις",
    "Άνθρωποι και συμπεριφορά",
    "Χλωρίδα και πανίδα",
    "Σύντομες πληροφορίες (νόμισμα, σημαία, γλώσσες, ζώνη ώρας)",
    "Γεωγραφία και γεωλογία",
    "Επίσημη ίδρυση",
    "Αποικισμός",
    "Ντόπιοι κάτοικοι"
  ]
},
{
  "Κάρτες & Wallpapers": [
    "Wallpapers",
    "Αποστολή ηλεκτρονικής κάρτας"
  ],
  "Μετακινήσεις": [
    "Οδήγηση",
    "Ενοικίαση αυτοκινήτου",
    "Μέσα Μαζικής Μεταφοράς"
  ],
  "Μέρη για επίσκεψη": [
    "Κέντρα επισκεπτών",
    "Νησιά για να επισκεφτείς",
    "Τοποθεσίες στον χάρτη",
    "Τουριστικά γραφεία",
    "Πόλεις για να επισκεφτείς",
    "Αξιοθέατα"
  ],
  "Σχετικά με τη χώρα": [
    "Ντόπιοι κάτοικοι",
    "Σύντομες πληροφορίες (νόμισμα, σημαία, γλώσσες, ζώνη ώρας)",
    "Άνθρωποι και συμπεριφορά",
    "Τέχνες",
    "Γεωγραφία και γεωλογία",
    "Χλωρίδα και πανίδα",
    "Επίσημη ίδρυση",
    "Αποικισμός",
    "Κουζίνα",
    "Συχνές εκφράσεις"
  ],
  "Καιρός": [
    "Προγνωστικά καιρού",
    "Κλίμα και καιρός"
  ],
  "Υγεία και ασφάλεια": [
    "Άτομα με ειδικές ανάγκες",
    "Θέματα υγείας",
    "Μείνετε ασφαλείς"
  ],
  "Οργάνωση ταξιδιού": [
    "Ψώνια",
    "Διάρκεια και απόσταση ταξιδιών",
    "Οργανωτής ταξιδιού",
    "Λεξικά τσέπης",
    "Φτάνοντας (δρομολόγια πλοίων, πτήσεις)",
    "Επιλογές διαμονής",
    "Χρήσιμοι τηλεφωνικοί αριθμοί"
  ],
  "Πράγματα να κάνεις": [
    "Ημερολόγιο εκδηλώσεων",
    "Διασκέδαση",
    "Αθλητικές δραστηριότητες",
    "Ποτό",
    "Γιορτές και φεστιβάλ"
  ]
},
{
  "Κάρτες & Wallpapers": [
    "Τέχνες",
    "Wallpapers",
    "Αποστολή ηλεκτρονικής κάρτας"
  ],
  "Μετακινήσεις": [
    "Οδήγηση",
    "Μέσα Μαζικής Μεταφοράς",
    "Τοποθεσίες στον χάρτη",
    "Φτάνοντας (δρομολόγια πλοίων, πτήσεις)",
    "Διάρκεια και απόσταση ταξιδιών"
  ],
  "Μέρη για επίσκεψη": [
    "Νησιά για να επισκεφτείς",
    "Πόλεις για να επισκεφτείς",
    "Κέντρα επισκεπτών"
  ],
  "Καιρός": [
    "Γεωγραφία και γεωλογία",
    "Κλίμα και καιρός",
    "Προγνωστικά καιρού"
  ],
  "Υγεία και ασφάλεια": [
    "Θέματα υγείας",
    "Άτομα με ειδικές ανάγκες",
    "Μείνετε ασφαλείς"
  ],
  "Οργάνωση ταξιδιού": [
    "Ενοικίαση αυτοκινήτου",
    "Χρήσιμοι τηλεφωνικοί αριθμοί",
    "Ψώνια",
    "Τουριστικά γραφεία",
    "Οργανωτής ταξιδιού",
    "Ημερολόγιο εκδηλώσεων",
    "Επιλογές διαμονής",
    "Κουζίνα",
    "Λεξικά τσέπης"
  ],
  "Πράγματα να κάνεις": [
    "Ποτό",
    "Αθλητικές δραστηριότητες",
    "Γιορτές και φεστιβάλ",
    "Διασκέδαση",
    "Αξιοθέατα"
  ],
  "Σχετικά με τη χώρα": [
    "Χλωρίδα και πανίδα",
    "Ντόπιοι κάτοικοι",
    "Άνθρωποι και συμπεριφορά",
    "Αποικισμός",
    "Σύντομες πληροφορίες (νόμισμα, σημαία, γλώσσες, ζώνη ώρας)",
    "Επίσημη ίδρυση",
    "Συχνές εκφράσεις"
  ]
},
{
  "Κάρτες & Wallpapers": [
    "Wallpapers",
    "Αποστολή ηλεκτρονικής κάρτας",
    "Λεξικά τσέπης"
  ],
  "Μετακινήσεις": [
    "Μέσα Μαζικής Μεταφοράς",
    "Οδήγηση"
  ],
  "Μέρη για επίσκεψη": [
    "Κουζίνα"
  ],
  "Καιρός": [
    "Κλίμα και καιρός"
  ],
  "Υγεία και ασφάλεια": [
    "Επίσημη ίδρυση",
    "Χλωρίδα και πανίδα",
    "Θέματα υγείας",
    "Άτομα με ειδικές ανάγκες",
    "Μείνετε ασφαλείς"
  ],
  "Οργάνωση ταξιδιού": [
    "Ενοικίαση αυτοκινήτου",
    "Αξιοθέατα",
    "Νησιά για να επισκεφτείς",
    "Διάρκεια και απόσταση ταξιδιών",
    "Οργανωτής ταξιδιού",
    "Τουριστικά γραφεία",
    "Επιλογές διαμονής",
    "Πόλεις για να επισκεφτείς",
    "Χρήσιμοι τηλεφωνικοί αριθμοί",
    "Ημερολόγιο εκδηλώσεων",
    "Φτάνοντας (δρομολόγια πλοίων, πτήσεις)"
  ],
  "Πράγματα να κάνεις": [
    "Κέντρα επισκεπτών",
    "Προγνωστικά καιρού",
    "Ψώνια",
    "Τοποθεσίες στον χάρτη",
    "Διασκέδαση",
    "Αθλητικές δραστηριότητες",
    "Ποτό",
    "Γιορτές και φεστιβάλ"
  ],
  "Σχετικά με τη χώρα": [
    "Σύντομες πληροφορίες (νόμισμα, σημαία, γλώσσες, ζώνη ώρας)",
    "Ντόπιοι κάτοικοι",
    "Γεωγραφία και γεωλογία",
    "Αποικισμός",
    "Τέχνες",
    "Άνθρωποι και συμπεριφορά",
    "Συχνές εκφράσεις"
  ]
},
{
  "Κάρτες & Wallpapers": [
    "Wallpapers"
  ],
  "Μετακινήσεις": [
    "Τουριστικά γραφεία",
    "Νησιά για να επισκεφτείς",
    "Πόλεις για να επισκεφτείς",
    "Κέντρα επισκεπτών",
    "Τοποθεσίες στον χάρτη",
    "Ενοικίαση αυτοκινήτου",
    "Μέσα Μαζικής Μεταφοράς",
    "Οδήγηση",
    "Διάρκεια και απόσταση ταξιδιών"
  ],
  "Μέρη για επίσκεψη": [
    "Αξιοθέατα"
  ],
  "Καιρός": [
    "Κλίμα και καιρός",
    "Προγνωστικά καιρού"
  ],
  "Υγεία και ασφάλεια": [
    "Μείνετε ασφαλείς",
    "Θέματα υγείας",
    "Άτομα με ειδικές ανάγκες"
  ],
  "Οργάνωση ταξιδιού": [
    "Αποστολή ηλεκτρονικής κάρτας",
    "Ημερολόγιο εκδηλώσεων",
    "Φτάνοντας (δρομολόγια πλοίων, πτήσεις)",
    "Λεξικά τσέπης",
    "Οργανωτής ταξιδιού",
    "Χρήσιμοι τηλεφωνικοί αριθμοί",
    "Επιλογές διαμονής"
  ],
  "Πράγματα να κάνεις": [
    "Ποτό",
    "Διασκέδαση",
    "Αθλητικές δραστηριότητες",
    "Κουζίνα",
    "Γιορτές και φεστιβάλ",
    "Ψώνια",
    "Τέχνες"
  ],
  "Σχετικά με τη χώρα": [
    "Γεωγραφία και γεωλογία",
    "Αποικισμός",
    "Ντόπιοι κάτοικοι",
    "Άνθρωποι και συμπεριφορά",
    "Επίσημη ίδρυση",
    "Χλωρίδα και πανίδα",
    "Συχνές εκφράσεις",
    "Σύντομες πληροφορίες (νόμισμα, σημαία, γλώσσες, ζώνη ώρας)"
  ]
},
{
  "Κάρτες & Wallpapers": [
    "Wallpapers",
    "Αποστολή ηλεκτρονικής κάρτας"
  ],
  "Μετακινήσεις": [
    "Άτομα με ειδικές ανάγκες",
    "Μέσα Μαζικής Μεταφοράς",
    "Οργανωτής ταξιδιού",
    "Οδήγηση"
  ],
  "Μέρη για επίσκεψη": [
    "Αξιοθέατα",
    "Τέχνες"
  ],
  "Καιρός": [
    "Κλίμα και καιρός",
    "Προγνωστικά καιρού"
  ],
  "Υγεία και ασφάλεια": [
    "Συχνές εκφράσεις",
    "Θέματα υγείας",
    "Μείνετε ασφαλείς"
  ],
  "Οργάνωση ταξιδιού": [
    "Νησιά για να επισκεφτείς",
    "Διάρκεια και απόσταση ταξιδιών",
    "Λεξικά τσέπης",
    "Πόλεις για να επισκεφτείς",
    "Ημερολόγιο εκδηλώσεων",
    "Επιλογές διαμονής",
    "Χρήσιμοι τηλεφωνικοί αριθμοί",
    "Τουριστικά γραφεία",
    "Τοποθεσίες στον χάρτη",
    "Φτάνοντας (δρομολόγια πλοίων, πτήσεις)"
  ],
  "Πράγματα να κάνεις": [
    "Διασκέδαση",
    "Ενοικίαση αυτοκινήτου",
    "Ψώνια",
    "Αθλητικές δραστηριότητες",
    "Ποτό"
  ],
  "Σχετικά με τη χώρα": [
    "Επίσημη ίδρυση",
    "Γεωγραφία και γεωλογία",
    "Άνθρωποι και συμπεριφορά",
    "Σύντομες πληροφορίες (νόμισμα, σημαία, γλώσσες, ζώνη ώρας)",
    "Κουζίνα",
    "Χλωρίδα και πανίδα",
    "Κέντρα επισκεπτών",
    "Γιορτές και φεστιβάλ",
    "Αποικισμός",
    "Ντόπιοι κάτοικοι"
  ]
},
{
  "Κάρτες & Wallpapers": [
    "Αποστολή ηλεκτρονικής κάρτας",
    "Wallpapers"
  ],
  "Μετακινήσεις": [
    "Οδήγηση",
    "Μέσα Μαζικής Μεταφοράς",
    "Ενοικίαση αυτοκινήτου",
    "Φτάνοντας (δρομολόγια πλοίων, πτήσεις)",
    "Διάρκεια και απόσταση ταξιδιών"
  ],
  "Μέρη για επίσκεψη": [
    "Πόλεις για να επισκεφτείς",
    "Νησιά για να επισκεφτείς",
    "Τοποθεσίες στον χάρτη",
    "Αξιοθέατα"
  ],
  "Καιρός": [
    "Κλίμα και καιρός",
    "Προγνωστικά καιρού"
  ],
  "Υγεία και ασφάλεια": [
    "Χρήσιμοι τηλεφωνικοί αριθμοί",
    "Θέματα υγείας",
    "Άτομα με ειδικές ανάγκες",
    "Μείνετε ασφαλείς"
  ],
  "Οργάνωση ταξιδιού": [
    "Οργανωτής ταξιδιού",
    "Επιλογές διαμονής",
    "Τουριστικά γραφεία",
    "Κέντρα επισκεπτών"
  ],
  "Πράγματα να κάνεις": [
    "Ημερολόγιο εκδηλώσεων",
    "Ποτό",
    "Ψώνια",
    "Γιορτές και φεστιβάλ",
    "Αθλητικές δραστηριότητες",
    "Τέχνες",
    "Διασκέδαση"
  ],
  "Σχετικά με τη χώρα": [
    "Κουζίνα",
    "Επίσημη ίδρυση",
    "Αποικισμός",
    "Λεξικά τσέπης",
    "Άνθρωποι και συμπεριφορά",
    "Χλωρίδα και πανίδα",
    "Σύντομες πληροφορίες (νόμισμα, σημαία, γλώσσες, ζώνη ώρας)",
    "Ντόπιοι κάτοικοι",
    "Συχνές εκφράσεις",
    "Γεωγραφία και γεωλογία"
  ]
},
{
  "Κάρτες & Wallpapers": [
    "Αποστολή ηλεκτρονικής κάρτας",
    "Wallpapers"
  ],
  "Μετακινήσεις": [
    "Τοποθεσίες στον χάρτη",
    "Διάρκεια και απόσταση ταξιδιών",
    "Τουριστικά γραφεία",
    "Οδήγηση",
    "Μέσα Μαζικής Μεταφοράς",
    "Φτάνοντας (δρομολόγια πλοίων, πτήσεις)",
    "Ενοικίαση αυτοκινήτου"
  ],
  "Μέρη για επίσκεψη": [
    "Αξιοθέατα",
    "Νησιά για να επισκεφτείς",
    "Επιλογές διαμονής",
    "Πόλεις για να επισκεφτείς",
    "Κέντρα επισκεπτών"
  ],
  "Καιρός": [
    "Προγνωστικά καιρού",
    "Κλίμα και καιρός"
  ],
  "Υγεία και ασφάλεια": [
    "Άτομα με ειδικές ανάγκες",
    "Θέματα υγείας",
    "Μείνετε ασφαλείς"
  ],
  "Οργάνωση ταξιδιού": [
    "Χρήσιμοι τηλεφωνικοί αριθμοί",
    "Λεξικά τσέπης",
    "Ημερολόγιο εκδηλώσεων",
    "Σύντομες πληροφορίες (νόμισμα, σημαία, γλώσσες, ζώνη ώρας)",
    "Οργανωτής ταξιδιού",
    "Ψώνια"
  ],
  "Πράγματα να κάνεις": [
    "Αθλητικές δραστηριότητες",
    "Γιορτές και φεστιβάλ",
    "Διασκέδαση",
    "Τέχνες",
    "Ποτό"
  ],
  "Σχετικά με τη χώρα": [
    "Επίσημη ίδρυση",
    "Χλωρίδα και πανίδα",
    "Συχνές εκφράσεις",
    "Αποικισμός",
    "Γεωγραφία και γεωλογία",
    "Ντόπιοι κάτοικοι",
    "Άνθρωποι και συμπεριφορά",
    "Κουζίνα"
  ]
},
{
  "Κάρτες & Wallpapers": [
    "Wallpapers",
    "Αποστολή ηλεκτρονικής κάρτας",
    "Χρήσιμοι τηλεφωνικοί αριθμοί"
  ],
  "Μετακινήσεις": [
    "Μέσα Μαζικής Μεταφοράς",
    "Οδήγηση",
    "Ενοικίαση αυτοκινήτου"
  ],
  "Μέρη για επίσκεψη": [
    "Τοποθεσίες στον χάρτη",
    "Κέντρα επισκεπτών",
    "Νησιά για να επισκεφτείς",
    "Πόλεις για να επισκεφτείς"
  ],
  "Καιρός": [
    "Ημερολόγιο εκδηλώσεων",
    "Προγνωστικά καιρού",
    "Κλίμα και καιρός"
  ],
  "Υγεία και ασφάλεια": [
    "Θέματα υγείας",
    "Μείνετε ασφαλείς",
    "Άτομα με ειδικές ανάγκες"
  ],
  "Οργάνωση ταξιδιού": [
    "Διάρκεια και απόσταση ταξιδιών",
    "Οργανωτής ταξιδιού",
    "Φτάνοντας (δρομολόγια πλοίων, πτήσεις)",
    "Τουριστικά γραφεία",
    "Επιλογές διαμονής",
    "Λεξικά τσέπης"
  ],
  "Πράγματα να κάνεις": [
    "Τέχνες",
    "Ποτό",
    "Διασκέδαση",
    "Ψώνια",
    "Αθλητικές δραστηριότητες",
    "Κουζίνα"
  ],
  "Σχετικά με τη χώρα": [
    "Ντόπιοι κάτοικοι",
    "Άνθρωποι και συμπεριφορά",
    "Αποικισμός",
    "Αξιοθέατα",
    "Γεωγραφία και γεωλογία",
    "Σύντομες πληροφορίες (νόμισμα, σημαία, γλώσσες, ζώνη ώρας)",
    "Γιορτές και φεστιβάλ",
    "Επίσημη ίδρυση",
    "Χλωρίδα και πανίδα",
    "Συχνές εκφράσεις"
  ]
},#130
{
  "Κάρτες & Wallpapers": [
    "Wallpapers",
    "Αποστολή ηλεκτρονικής κάρτας"
  ],
  "Μετακινήσεις": [
    "Διάρκεια και απόσταση ταξιδιών",
    "Οδήγηση",
    "Ενοικίαση αυτοκινήτου",
    "Μέσα Μαζικής Μεταφοράς",
    "Φτάνοντας (δρομολόγια πλοίων, πτήσεις)"
  ],
  "Μέρη για επίσκεψη": [
    "Πόλεις για να επισκεφτείς",
    "Νησιά για να επισκεφτείς"
  ],
  "Καιρός": [
    "Προγνωστικά καιρού",
    "Κλίμα και καιρός"
  ],
  "Υγεία και ασφάλεια": [
    "Μείνετε ασφαλείς",
    "Θέματα υγείας",
    "Άτομα με ειδικές ανάγκες"
  ],
  "Οργάνωση ταξιδιού": [
    "Τοποθεσίες στον χάρτη",
    "Ημερολόγιο εκδηλώσεων",
    "Οργανωτής ταξιδιού",
    "Χρήσιμοι τηλεφωνικοί αριθμοί",
    "Τουριστικά γραφεία",
    "Κέντρα επισκεπτών",
    "Επιλογές διαμονής",
    "Λεξικά τσέπης"
  ],
  "Πράγματα να κάνεις": [
    "Ποτό",
    "Γιορτές και φεστιβάλ",
    "Διασκέδαση",
    "Αξιοθέατα",
    "Αθλητικές δραστηριότητες",
    "Ψώνια"
  ],
  "Σχετικά με τη χώρα": [
    "Τέχνες",
    "Ντόπιοι κάτοικοι",
    "Αποικισμός",
    "Σύντομες πληροφορίες (νόμισμα, σημαία, γλώσσες, ζώνη ώρας)",
    "Γεωγραφία και γεωλογία",
    "Επίσημη ίδρυση",
    "Κουζίνα",
    "Άνθρωποι και συμπεριφορά",
    "Συχνές εκφράσεις",
    "Χλωρίδα και πανίδα"
  ]
},
{
  "Κάρτες & Wallpapers": [
    "Αποστολή ηλεκτρονικής κάρτας",
    "Χρήσιμοι τηλεφωνικοί αριθμοί",
    "Wallpapers"
  ],
  "Μετακινήσεις": [
    "Οδήγηση",
    "Ενοικίαση αυτοκινήτου",
    "Φτάνοντας (δρομολόγια πλοίων, πτήσεις)",
    "Μέσα Μαζικής Μεταφοράς"
  ],
  "Μέρη για επίσκεψη": [
    "Νησιά για να επισκεφτείς",
    "Αξιοθέατα",
    "Γιορτές και φεστιβάλ",
    "Αποικισμός",
    "Πόλεις για να επισκεφτείς"
  ],
  "Καιρός": [
    "Προγνωστικά καιρού",
    "Κλίμα και καιρός"
  ],
  "Υγεία και ασφάλεια": [
    "Μείνετε ασφαλείς",
    "Θέματα υγείας",
    "Άτομα με ειδικές ανάγκες"
  ],
  "Οργάνωση ταξιδιού": [
    "Οργανωτής ταξιδιού",
    "Τουριστικά γραφεία",
    "Ημερολόγιο εκδηλώσεων",
    "Επιλογές διαμονής",
    "Κέντρα επισκεπτών",
    "Τοποθεσίες στον χάρτη",
    "Διάρκεια και απόσταση ταξιδιών",
    "Λεξικά τσέπης"
  ],
  "Πράγματα να κάνεις": [
    "Ψώνια",
    "Αθλητικές δραστηριότητες",
    "Τέχνες",
    "Διασκέδαση",
    "Ποτό"
  ],
  "Σχετικά με τη χώρα": [
    "Ντόπιοι κάτοικοι",
    "Επίσημη ίδρυση",
    "Σύντομες πληροφορίες (νόμισμα, σημαία, γλώσσες, ζώνη ώρας)",
    "Χλωρίδα και πανίδα",
    "Κουζίνα",
    "Άνθρωποι και συμπεριφορά",
    "Γεωγραφία και γεωλογία",
    "Συχνές εκφράσεις"
  ]
},
{
  "Κάρτες & Wallpapers": [
    "Αποστολή ηλεκτρονικής κάρτας",
    "Wallpapers"
  ],
  "Μετακινήσεις": [
    "Μέσα Μαζικής Μεταφοράς",
    "Φτάνοντας (δρομολόγια πλοίων, πτήσεις)",
    "Διάρκεια και απόσταση ταξιδιών",
    "Ενοικίαση αυτοκινήτου",
    "Οδήγηση"
  ],
  "Μέρη για επίσκεψη": [
    "Νησιά για να επισκεφτείς",
    "Τοποθεσίες στον χάρτη",
    "Πόλεις για να επισκεφτείς",
    "Αξιοθέατα"
  ],
  "Καιρός": [
    "Προγνωστικά καιρού",
    "Κλίμα και καιρός"
  ],
  "Υγεία και ασφάλεια": [
    "Μείνετε ασφαλείς",
    "Θέματα υγείας",
    "Άτομα με ειδικές ανάγκες"
  ],
  "Οργάνωση ταξιδιού": [
    "Επιλογές διαμονής",
    "Τουριστικά γραφεία",
    "Οργανωτής ταξιδιού",
    "Λεξικά τσέπης",
    "Χρήσιμοι τηλεφωνικοί αριθμοί",
    "Κέντρα επισκεπτών"
  ],
  "Πράγματα να κάνεις": [
    "Ποτό",
    "Αθλητικές δραστηριότητες",
    "Γιορτές και φεστιβάλ",
    "Διασκέδαση",
    "Ψώνια",
    "Ημερολόγιο εκδηλώσεων"
  ],
  "Σχετικά με τη χώρα": [
    "Ντόπιοι κάτοικοι",
    "Σύντομες πληροφορίες (νόμισμα, σημαία, γλώσσες, ζώνη ώρας)",
    "Γεωγραφία και γεωλογία",
    "Χλωρίδα και πανίδα",
    "Συχνές εκφράσεις",
    "Άνθρωποι και συμπεριφορά",
    "Κουζίνα",
    "Επίσημη ίδρυση",
    "Τέχνες",
    "Αποικισμός"
  ]
},
{
  "Κάρτες & Wallpapers": [
    "Wallpapers",
    "Αποστολή ηλεκτρονικής κάρτας"
  ],
  "Μετακινήσεις": [
    "Μέσα Μαζικής Μεταφοράς",
    "Ενοικίαση αυτοκινήτου",
    "Οδήγηση",
    "Διάρκεια και απόσταση ταξιδιών"
  ],
  "Μέρη για επίσκεψη": [
    "Νησιά για να επισκεφτείς",
    "Πόλεις για να επισκεφτείς",
    "Τοποθεσίες στον χάρτη"
  ],
  "Καιρός": [
    "Κλίμα και καιρός"
  ],
  "Υγεία και ασφάλεια": [
    "Θέματα υγείας",
    "Μείνετε ασφαλείς",
    "Άτομα με ειδικές ανάγκες"
  ],
  "Οργάνωση ταξιδιού": [
    "Τουριστικά γραφεία",
    "Λεξικά τσέπης",
    "Οργανωτής ταξιδιού",
    "Προγνωστικά καιρού",
    "Φτάνοντας (δρομολόγια πλοίων, πτήσεις)",
    "Επιλογές διαμονής",
    "Χρήσιμοι τηλεφωνικοί αριθμοί",
    "Κέντρα επισκεπτών"
  ],
  "Πράγματα να κάνεις": [
    "Αξιοθέατα",
    "Αθλητικές δραστηριότητες",
    "Διασκέδαση",
    "Κουζίνα",
    "Τέχνες",
    "Ημερολόγιο εκδηλώσεων",
    "Γιορτές και φεστιβάλ",
    "Ψώνια",
    "Ποτό"
  ],
  "Σχετικά με τη χώρα": [
    "Επίσημη ίδρυση",
    "Άνθρωποι και συμπεριφορά",
    "Ντόπιοι κάτοικοι",
    "Αποικισμός",
    "Συχνές εκφράσεις",
    "Χλωρίδα και πανίδα",
    "Γεωγραφία και γεωλογία",
    "Σύντομες πληροφορίες (νόμισμα, σημαία, γλώσσες, ζώνη ώρας)"
  ]
},
{
  "Κάρτες & Wallpapers": [
    "Wallpapers",
    "Αποστολή ηλεκτρονικής κάρτας"
  ],
  "Μετακινήσεις": [
    "Ενοικίαση αυτοκινήτου",
    "Μέσα Μαζικής Μεταφοράς",
    "Διάρκεια και απόσταση ταξιδιών",
    "Οδήγηση",
    "Φτάνοντας (δρομολόγια πλοίων, πτήσεις)"
  ],
  "Μέρη για επίσκεψη": [
    "Τοποθεσίες στον χάρτη",
    "Πόλεις για να επισκεφτείς",
    "Νησιά για να επισκεφτείς"
  ],
  "Καιρός": [
    "Κλίμα και καιρός",
    "Προγνωστικά καιρού"
  ],
  "Υγεία και ασφάλεια": [
    "Μείνετε ασφαλείς",
    "Θέματα υγείας",
    "Άτομα με ειδικές ανάγκες"
  ],
  "Οργάνωση ταξιδιού": [
    "Οργανωτής ταξιδιού",
    "Επιλογές διαμονής",
    "Τουριστικά γραφεία",
    "Λεξικά τσέπης",
    "Κέντρα επισκεπτών"
  ],
  "Πράγματα να κάνεις": [
    "Ποτό",
    "Ημερολόγιο εκδηλώσεων",
    "Διασκέδαση",
    "Αξιοθέατα",
    "Γιορτές και φεστιβάλ",
    "Αθλητικές δραστηριότητες",
    "Ψώνια"
  ],
  "Σχετικά με τη χώρα": [
    "Χρήσιμοι τηλεφωνικοί αριθμοί",
    "Άνθρωποι και συμπεριφορά",
    "Χλωρίδα και πανίδα",
    "Γεωγραφία και γεωλογία",
    "Ντόπιοι κάτοικοι",
    "Επίσημη ίδρυση",
    "Σύντομες πληροφορίες (νόμισμα, σημαία, γλώσσες, ζώνη ώρας)",
    "Κουζίνα",
    "Τέχνες",
    "Αποικισμός",
    "Συχνές εκφράσεις"
  ]
},
{
  "Κάρτες & Wallpapers": [
    "Αποστολή ηλεκτρονικής κάρτας",
    "Wallpapers"
  ],
  "Μετακινήσεις": [
    "Μέσα Μαζικής Μεταφοράς",
    "Φτάνοντας (δρομολόγια πλοίων, πτήσεις)",
    "Οδήγηση",
    "Ενοικίαση αυτοκινήτου",
    "Διάρκεια και απόσταση ταξιδιών"
  ],
  "Μέρη για επίσκεψη": [
    "Αξιοθέατα",
    "Νησιά για να επισκεφτείς",
    "Πόλεις για να επισκεφτείς",
    "Τοποθεσίες στον χάρτη"
  ],
  "Καιρός": [
    "Κλίμα και καιρός",
    "Προγνωστικά καιρού"
  ],
  "Υγεία και ασφάλεια": [
    "Θέματα υγείας",
    "Χρήσιμοι τηλεφωνικοί αριθμοί",
    "Άτομα με ειδικές ανάγκες",
    "Μείνετε ασφαλείς"
  ],
  "Οργάνωση ταξιδιού": [
    "Τουριστικά γραφεία",
    "Κέντρα επισκεπτών",
    "Οργανωτής ταξιδιού",
    "Ψώνια",
    "Λεξικά τσέπης",
    "Συχνές εκφράσεις",
    "Επιλογές διαμονής"
  ],
  "Πράγματα να κάνεις": [
    "Τέχνες",
    "Ημερολόγιο εκδηλώσεων",
    "Αθλητικές δραστηριότητες",
    "Διασκέδαση",
    "Ποτό",
    "Γιορτές και φεστιβάλ"
  ],
  "Σχετικά με τη χώρα": [
    "Ντόπιοι κάτοικοι",
    "Σύντομες πληροφορίες (νόμισμα, σημαία, γλώσσες, ζώνη ώρας)",
    "Κουζίνα",
    "Γεωγραφία και γεωλογία",
    "Αποικισμός",
    "Άνθρωποι και συμπεριφορά",
    "Επίσημη ίδρυση",
    "Χλωρίδα και πανίδα"
  ]
},
{
  "Κάρτες & Wallpapers": [
    "Wallpapers",
    "Αποστολή ηλεκτρονικής κάρτας"
  ],
  "Μετακινήσεις": [
    "Μέσα Μαζικής Μεταφοράς",
    "Ενοικίαση αυτοκινήτου",
    "Διάρκεια και απόσταση ταξιδιών",
    "Οδήγηση"
  ],
  "Μέρη για επίσκεψη": [
    "Τοποθεσίες στον χάρτη",
    "Τέχνες",
    "Αξιοθέατα",
    "Κέντρα επισκεπτών"
  ],
  "Καιρός": [
    "Κλίμα και καιρός",
    "Προγνωστικά καιρού"
  ],
  "Υγεία και ασφάλεια": [
    "Άτομα με ειδικές ανάγκες",
    "Χρήσιμοι τηλεφωνικοί αριθμοί",
    "Μείνετε ασφαλείς",
    "Θέματα υγείας"
  ],
  "Οργάνωση ταξιδιού": [
    "Οργανωτής ταξιδιού",
    "Επιλογές διαμονής",
    "Φτάνοντας (δρομολόγια πλοίων, πτήσεις)",
    "Τουριστικά γραφεία"
  ],
  "Πράγματα να κάνεις": [
    "Αθλητικές δραστηριότητες",
    "Ψώνια",
    "Ημερολόγιο εκδηλώσεων",
    "Διασκέδαση",
    "Γιορτές και φεστιβάλ",
    "Πόλεις για να επισκεφτείς"
  ],
  "Σχετικά με τη χώρα": [
    "Ντόπιοι κάτοικοι",
    "Άνθρωποι και συμπεριφορά",
    "Λεξικά τσέπης",
    "Επίσημη ίδρυση",
    "Νησιά για να επισκεφτείς",
    "Συχνές εκφράσεις",
    "Κουζίνα",
    "Χλωρίδα και πανίδα",
    "Αποικισμός",
    "Γεωγραφία και γεωλογία",
    "Σύντομες πληροφορίες (νόμισμα, σημαία, γλώσσες, ζώνη ώρας)",
    "Ποτό"
  ]
},
{
  "Κάρτες & Wallpapers": [
    "Αποστολή ηλεκτρονικής κάρτας",
    "Wallpapers"
  ],
  "Μετακινήσεις": [
    "Φτάνοντας (δρομολόγια πλοίων, πτήσεις)",
    "Οδήγηση",
    "Ενοικίαση αυτοκινήτου",
    "Μέσα Μαζικής Μεταφοράς"
  ],
  "Μέρη για επίσκεψη": [
    "Νησιά για να επισκεφτείς",
    "Πόλεις για να επισκεφτείς"
  ],
  "Καιρός": [
    "Προγνωστικά καιρού",
    "Κλίμα και καιρός"
  ],
  "Υγεία και ασφάλεια": [
    "Θέματα υγείας",
    "Χρήσιμοι τηλεφωνικοί αριθμοί",
    "Άτομα με ειδικές ανάγκες",
    "Μείνετε ασφαλείς"
  ],
  "Οργάνωση ταξιδιού": [
    "Οργανωτής ταξιδιού",
    "Επιλογές διαμονής",
    "Ψώνια",
    "Κέντρα επισκεπτών",
    "Τοποθεσίες στον χάρτη",
    "Τουριστικά γραφεία",
    "Λεξικά τσέπης",
    "Διάρκεια και απόσταση ταξιδιών"
  ],
  "Πράγματα να κάνεις": [
    "Ημερολόγιο εκδηλώσεων",
    "Διασκέδαση",
    "Γιορτές και φεστιβάλ",
    "Αθλητικές δραστηριότητες",
    "Ποτό"
  ],
  "Σχετικά με τη χώρα": [
    "Άνθρωποι και συμπεριφορά",
    "Γεωγραφία και γεωλογία",
    "Αξιοθέατα",
    "Κουζίνα",
    "Ντόπιοι κάτοικοι",
    "Σύντομες πληροφορίες (νόμισμα, σημαία, γλώσσες, ζώνη ώρας)",
    "Συχνές εκφράσεις",
    "Χλωρίδα και πανίδα",
    "Επίσημη ίδρυση",
    "Αποικισμός",
    "Τέχνες"
  ]
},
{
  "Κάρτες & Wallpapers": [
    "Wallpapers",
    "Αποστολή ηλεκτρονικής κάρτας"
  ],
  "Μετακινήσεις": [
    "Φτάνοντας (δρομολόγια πλοίων, πτήσεις)",
    "Τοποθεσίες στον χάρτη",
    "Ενοικίαση αυτοκινήτου",
    "Οδήγηση",
    "Μέσα Μαζικής Μεταφοράς"
  ],
  "Μέρη για επίσκεψη": [
    "Κέντρα επισκεπτών",
    "Πόλεις για να επισκεφτείς",
    "Νησιά για να επισκεφτείς",
    "Αξιοθέατα"
  ],
  "Καιρός": [
    "Κλίμα και καιρός",
    "Προγνωστικά καιρού"
  ],
  "Υγεία και ασφάλεια": [
    "Χρήσιμοι τηλεφωνικοί αριθμοί",
    "Θέματα υγείας",
    "Μείνετε ασφαλείς"
  ],
  "Οργάνωση ταξιδιού": [
    "Διάρκεια και απόσταση ταξιδιών",
    "Τουριστικά γραφεία",
    "Οργανωτής ταξιδιού",
    "Άτομα με ειδικές ανάγκες",
    "Λεξικά τσέπης",
    "Επιλογές διαμονής"
  ],
  "Πράγματα να κάνεις": [
    "Ημερολόγιο εκδηλώσεων",
    "Ποτό",
    "Διασκέδαση",
    "Γιορτές και φεστιβάλ",
    "Αθλητικές δραστηριότητες",
    "Ψώνια"
  ],
  "Σχετικά με τη χώρα": [
    "Άνθρωποι και συμπεριφορά",
    "Συχνές εκφράσεις",
    "Χλωρίδα και πανίδα",
    "Σύντομες πληροφορίες (νόμισμα, σημαία, γλώσσες, ζώνη ώρας)",
    "Αποικισμός",
    "Γεωγραφία και γεωλογία",
    "Επίσημη ίδρυση",
    "Κουζίνα",
    "Τέχνες",
    "Ντόπιοι κάτοικοι"
  ]
},
{
  "Κάρτες & Wallpapers": [
    "Αποστολή ηλεκτρονικής κάρτας",
    "Wallpapers"
  ],
  "Μετακινήσεις": [
    "Άτομα με ειδικές ανάγκες",
    "Φτάνοντας (δρομολόγια πλοίων, πτήσεις)",
    "Ενοικίαση αυτοκινήτου",
    "Μέσα Μαζικής Μεταφοράς"
  ],
  "Μέρη για επίσκεψη": [
    "Αξιοθέατα",
    "Νησιά για να επισκεφτείς",
    "Τοποθεσίες στον χάρτη",
    "Κέντρα επισκεπτών",
    "Αποικισμός",
    "Πόλεις για να επισκεφτείς"
  ],
  "Καιρός": [
    "Προγνωστικά καιρού",
    "Κλίμα και καιρός"
  ],
  "Υγεία και ασφάλεια": [
    "Θέματα υγείας",
    "Μείνετε ασφαλείς",
    "Χρήσιμοι τηλεφωνικοί αριθμοί"
  ],
  "Οργάνωση ταξιδιού": [
    "Ψώνια",
    "Οργανωτής ταξιδιού",
    "Επιλογές διαμονής",
    "Λεξικά τσέπης",
    "Τουριστικά γραφεία",
    "Διάρκεια και απόσταση ταξιδιών",
    "Οδήγηση"
  ],
  "Πράγματα να κάνεις": [
    "Αθλητικές δραστηριότητες",
    "Ημερολόγιο εκδηλώσεων",
    "Διασκέδαση",
    "Ποτό",
    "Γιορτές και φεστιβάλ"
  ],
  "Σχετικά με τη χώρα": [
    "Συχνές εκφράσεις",
    "Ντόπιοι κάτοικοι",
    "Γεωγραφία και γεωλογία",
    "Άνθρωποι και συμπεριφορά",
    "Χλωρίδα και πανίδα",
    "Επίσημη ίδρυση",
    "Κουζίνα",
    "Σύντομες πληροφορίες (νόμισμα, σημαία, γλώσσες, ζώνη ώρας)",
    "Τέχνες"
  ]
},#140
{
  "Κάρτες & Wallpapers": [
    "Wallpapers"
  ],
  "Μετακινήσεις": [
    "Μέσα Μαζικής Μεταφοράς",
    "Ενοικίαση αυτοκινήτου",
    "Οδήγηση",
    "Άτομα με ειδικές ανάγκες"
  ],
  "Μέρη για επίσκεψη": [
    "Γεωγραφία και γεωλογία",
    "Νησιά για να επισκεφτείς",
    "Πόλεις για να επισκεφτείς",
    "Αξιοθέατα"
  ],
  "Καιρός": [
    "Προγνωστικά καιρού",
    "Κλίμα και καιρός",
    "Χλωρίδα και πανίδα"
  ],
  "Υγεία και ασφάλεια": [
    "Μείνετε ασφαλείς",
    "Θέματα υγείας",
    "Άνθρωποι και συμπεριφορά"
  ],
  "Οργάνωση ταξιδιού": [
    "Τοποθεσίες στον χάρτη",
    "Διάρκεια και απόσταση ταξιδιών",
    "Σύντομες πληροφορίες (νόμισμα, σημαία, γλώσσες, ζώνη ώρας)",
    "Χρήσιμοι τηλεφωνικοί αριθμοί",
    "Κέντρα επισκεπτών",
    "Τουριστικά γραφεία",
    "Φτάνοντας (δρομολόγια πλοίων, πτήσεις)",
    "Οργανωτής ταξιδιού",
    "Συχνές εκφράσεις",
    "Λεξικά τσέπης"
  ],
  "Πράγματα να κάνεις": [
    "Αποστολή ηλεκτρονικής κάρτας",
    "Επιλογές διαμονής",
    "Διασκέδαση",
    "Ποτό",
    "Ψώνια"
  ],
  "Σχετικά με τη χώρα": [
    "Αποικισμός",
    "Τέχνες",
    "Επίσημη ίδρυση",
    "Ντόπιοι κάτοικοι",
    "Ημερολόγιο εκδηλώσεων",
    "Αθλητικές δραστηριότητες",
    "Γιορτές και φεστιβάλ",
    "Κουζίνα"
  ]
},
{
  "Κάρτες & Wallpapers": [
    "Wallpapers",
    "Αποστολή ηλεκτρονικής κάρτας"
  ],
  "Μετακινήσεις": [
    "Μέσα Μαζικής Μεταφοράς",
    "Ενοικίαση αυτοκινήτου",
    "Διάρκεια και απόσταση ταξιδιών",
    "Τουριστικά γραφεία",
    "Οδήγηση",
    "Φτάνοντας (δρομολόγια πλοίων, πτήσεις)"
  ],
  "Μέρη για επίσκεψη": [
    "Αξιοθέατα",
    "Πόλεις για να επισκεφτείς",
    "Κέντρα επισκεπτών",
    "Νησιά για να επισκεφτείς"
  ],
  "Καιρός": [
    "Κλίμα και καιρός",
    "Προγνωστικά καιρού"
  ],
  "Υγεία και ασφάλεια": [
    "Μείνετε ασφαλείς",
    "Θέματα υγείας",
    "Άτομα με ειδικές ανάγκες"
  ],
  "Οργάνωση ταξιδιού": [
    "Ημερολόγιο εκδηλώσεων",
    "Χρήσιμοι τηλεφωνικοί αριθμοί",
    "Οργανωτής ταξιδιού",
    "Λεξικά τσέπης",
    "Επιλογές διαμονής"
  ],
  "Πράγματα να κάνεις": [
    "Γιορτές και φεστιβάλ",
    "Ψώνια",
    "Διασκέδαση",
    "Αθλητικές δραστηριότητες"
  ],
  "Σχετικά με τη χώρα": [
    "Άνθρωποι και συμπεριφορά",
    "Ντόπιοι κάτοικοι",
    "Ποτό",
    "Γεωγραφία και γεωλογία",
    "Τέχνες",
    "Σύντομες πληροφορίες (νόμισμα, σημαία, γλώσσες, ζώνη ώρας)",
    "Συχνές εκφράσεις",
    "Κουζίνα",
    "Επίσημη ίδρυση",
    "Χλωρίδα και πανίδα",
    "Αποικισμός",
    "Τοποθεσίες στον χάρτη"
  ]
},
{
  "Κάρτες & Wallpapers": [
    "Wallpapers",
    "Αποστολή ηλεκτρονικής κάρτας"
  ],
  "Μετακινήσεις": [
    "Οδήγηση",
    "Ενοικίαση αυτοκινήτου",
    "Μέσα Μαζικής Μεταφοράς",
    "Φτάνοντας (δρομολόγια πλοίων, πτήσεις)"
  ],
  "Μέρη για επίσκεψη": [
    "Νησιά για να επισκεφτείς",
    "Αξιοθέατα",
    "Πόλεις για να επισκεφτείς",
    "Κέντρα επισκεπτών",
    "Τοποθεσίες στον χάρτη"
  ],
  "Καιρός": [
    "Κλίμα και καιρός",
    "Προγνωστικά καιρού"
  ],
  "Υγεία και ασφάλεια": [
    "Θέματα υγείας",
    "Μείνετε ασφαλείς",
    "Άτομα με ειδικές ανάγκες",
    "Χρήσιμοι τηλεφωνικοί αριθμοί"
  ],
  "Οργάνωση ταξιδιού": [
    "Διάρκεια και απόσταση ταξιδιών",
    "Επιλογές διαμονής",
    "Οργανωτής ταξιδιού",
    "Τουριστικά γραφεία",
    "Ημερολόγιο εκδηλώσεων",
    "Συχνές εκφράσεις",
    "Λεξικά τσέπης"
  ],
  "Πράγματα να κάνεις": [
    "Αθλητικές δραστηριότητες",
    "Γιορτές και φεστιβάλ",
    "Ποτό",
    "Ψώνια",
    "Διασκέδαση"
  ],
  "Σχετικά με τη χώρα": [
    "Σύντομες πληροφορίες (νόμισμα, σημαία, γλώσσες, ζώνη ώρας)",
    "Γεωγραφία και γεωλογία",
    "Άνθρωποι και συμπεριφορά",
    "Κουζίνα",
    "Ντόπιοι κάτοικοι",
    "Χλωρίδα και πανίδα",
    "Τέχνες",
    "Επίσημη ίδρυση",
    "Αποικισμός"
  ]
},
{
  "Κάρτες & Wallpapers": [
    "Ψώνια",
    "Επίσημη ίδρυση",
    "Τουριστικά γραφεία",
    "Αποστολή ηλεκτρονικής κάρτας",
    "Wallpapers"
  ],
  "Μετακινήσεις": [
    "Διάρκεια και απόσταση ταξιδιών",
    "Ενοικίαση αυτοκινήτου",
    "Μέσα Μαζικής Μεταφοράς",
    "Φτάνοντας (δρομολόγια πλοίων, πτήσεις)",
    "Οδήγηση"
  ],
  "Μέρη για επίσκεψη": [
    "Πόλεις για να επισκεφτείς",
    "Αξιοθέατα",
    "Νησιά για να επισκεφτείς",
    "Κέντρα επισκεπτών",
    "Χλωρίδα και πανίδα",
    "Γεωγραφία και γεωλογία"
  ],
  "Καιρός": [
    "Προγνωστικά καιρού",
    "Κλίμα και καιρός"
  ],
  "Υγεία και ασφάλεια": [
    "Άνθρωποι και συμπεριφορά",
    "Άτομα με ειδικές ανάγκες",
    "Θέματα υγείας",
    "Μείνετε ασφαλείς"
  ],
  "Οργάνωση ταξιδιού": [
    "Τοποθεσίες στον χάρτη",
    "Ημερολόγιο εκδηλώσεων",
    "Επιλογές διαμονής",
    "Οργανωτής ταξιδιού",
    "Χρήσιμοι τηλεφωνικοί αριθμοί"
  ],
  "Πράγματα να κάνεις": [
    "Τέχνες",
    "Αθλητικές δραστηριότητες",
    "Γιορτές και φεστιβάλ",
    "Ποτό",
    "Διασκέδαση"
  ],
  "Σχετικά με τη χώρα": [
    "Συχνές εκφράσεις",
    "Ντόπιοι κάτοικοι",
    "Λεξικά τσέπης",
    "Αποικισμός",
    "Κουζίνα",
    "Σύντομες πληροφορίες (νόμισμα, σημαία, γλώσσες, ζώνη ώρας)"
  ]
},
{
  "Κάρτες & Wallpapers": [
    "Αποστολή ηλεκτρονικής κάρτας",
    "Wallpapers"
  ],
  "Μετακινήσεις": [
    "Φτάνοντας (δρομολόγια πλοίων, πτήσεις)",
    "Ενοικίαση αυτοκινήτου",
    "Τοποθεσίες στον χάρτη",
    "Μέσα Μαζικής Μεταφοράς",
    "Οδήγηση"
  ],
  "Μέρη για επίσκεψη": [
    "Αξιοθέατα",
    "Νησιά για να επισκεφτείς",
    "Κέντρα επισκεπτών",
    "Πόλεις για να επισκεφτείς"
  ],
  "Καιρός": [
    "Κλίμα και καιρός",
    "Προγνωστικά καιρού"
  ],
  "Υγεία και ασφάλεια": [
    "Ποτό",
    "Μείνετε ασφαλείς",
    "Θέματα υγείας"
  ],
  "Οργάνωση ταξιδιού": [
    "Ημερολόγιο εκδηλώσεων",
    "Επιλογές διαμονής",
    "Διάρκεια και απόσταση ταξιδιών",
    "Λεξικά τσέπης",
    "Άτομα με ειδικές ανάγκες",
    "Οργανωτής ταξιδιού",
    "Τουριστικά γραφεία",
    "Ψώνια"
  ],
  "Πράγματα να κάνεις": [
    "Διασκέδαση",
    "Τέχνες",
    "Γιορτές και φεστιβάλ",
    "Κουζίνα",
    "Αθλητικές δραστηριότητες"
  ],
  "Σχετικά με τη χώρα": [
    "Συχνές εκφράσεις",
    "Επίσημη ίδρυση",
    "Σύντομες πληροφορίες (νόμισμα, σημαία, γλώσσες, ζώνη ώρας)",
    "Χρήσιμοι τηλεφωνικοί αριθμοί",
    "Γεωγραφία και γεωλογία",
    "Χλωρίδα και πανίδα",
    "Ντόπιοι κάτοικοι",
    "Αποικισμός",
    "Άνθρωποι και συμπεριφορά"
  ]
},
{
  "Κάρτες & Wallpapers": [
    "Wallpapers",
    "Αποστολή ηλεκτρονικής κάρτας"
  ],
  "Μετακινήσεις": [
    "Μέσα Μαζικής Μεταφοράς",
    "Τοποθεσίες στον χάρτη"
  ],
  "Μέρη για επίσκεψη": [
    "Νησιά για να επισκεφτείς",
    "Πόλεις για να επισκεφτείς",
    "Γιορτές και φεστιβάλ",
    "Ημερολόγιο εκδηλώσεων",
    "Κέντρα επισκεπτών"
  ],
  "Καιρός": [
    "Προγνωστικά καιρού",
    "Κλίμα και καιρός"
  ],
  "Υγεία και ασφάλεια": [
    "Θέματα υγείας",
    "Μείνετε ασφαλείς",
    "Άτομα με ειδικές ανάγκες",
    "Χρήσιμοι τηλεφωνικοί αριθμοί"
  ],
  "Οργάνωση ταξιδιού": [
    "Αξιοθέατα",
    "Φτάνοντας (δρομολόγια πλοίων, πτήσεις)",
    "Επιλογές διαμονής",
    "Διάρκεια και απόσταση ταξιδιών",
    "Οργανωτής ταξιδιού",
    "Τουριστικά γραφεία",
    "Λεξικά τσέπης"
  ],
  "Πράγματα να κάνεις": [
    "Κουζίνα",
    "Ψώνια",
    "Ενοικίαση αυτοκινήτου",
    "Ποτό",
    "Αθλητικές δραστηριότητες",
    "Διασκέδαση",
    "Οδήγηση"
  ],
  "Σχετικά με τη χώρα": [
    "Χλωρίδα και πανίδα",
    "Αποικισμός",
    "Επίσημη ίδρυση",
    "Ντόπιοι κάτοικοι",
    "Γεωγραφία και γεωλογία",
    "Τέχνες",
    "Συχνές εκφράσεις",
    "Άνθρωποι και συμπεριφορά",
    "Σύντομες πληροφορίες (νόμισμα, σημαία, γλώσσες, ζώνη ώρας)"
  ]
},
{
  "Κάρτες & Wallpapers": [
    "Wallpapers",
    "Αποστολή ηλεκτρονικής κάρτας"
  ],
  "Μετακινήσεις": [
    "Οδήγηση",
    "Μέσα Μαζικής Μεταφοράς",
    "Χρήσιμοι τηλεφωνικοί αριθμοί",
    "Άτομα με ειδικές ανάγκες",
    "Φτάνοντας (δρομολόγια πλοίων, πτήσεις)"
  ],
  "Μέρη για επίσκεψη": [
    "Νησιά για να επισκεφτείς",
    "Πόλεις για να επισκεφτείς"
  ],
  "Καιρός": [
    "Κλίμα και καιρός",
    "Προγνωστικά καιρού"
  ],
  "Υγεία και ασφάλεια": [
    "Μείνετε ασφαλείς",
    "Θέματα υγείας"
  ],
  "Οργάνωση ταξιδιού": [
    "Διάρκεια και απόσταση ταξιδιών",
    "Τουριστικά γραφεία",
    "Λεξικά τσέπης",
    "Επιλογές διαμονής",
    "Οργανωτής ταξιδιού",
    "Ενοικίαση αυτοκινήτου",
    "Κέντρα επισκεπτών",
    "Ημερολόγιο εκδηλώσεων"
  ],
  "Πράγματα να κάνεις": [
    "Αθλητικές δραστηριότητες",
    "Διασκέδαση",
    "Γιορτές και φεστιβάλ",
    "Ποτό",
    "Αξιοθέατα",
    "Ψώνια"
  ],
  "Σχετικά με τη χώρα": [
    "Τέχνες",
    "Επίσημη ίδρυση",
    "Αποικισμός",
    "Άνθρωποι και συμπεριφορά",
    "Γεωγραφία και γεωλογία",
    "Σύντομες πληροφορίες (νόμισμα, σημαία, γλώσσες, ζώνη ώρας)",
    "Κουζίνα",
    "Τοποθεσίες στον χάρτη",
    "Χλωρίδα και πανίδα",
    "Ντόπιοι κάτοικοι",
    "Συχνές εκφράσεις"
  ]
},
{
  "Κάρτες & Wallpapers": [
    "Wallpapers",
    "Αποστολή ηλεκτρονικής κάρτας"
  ],
  "Μετακινήσεις": [
    "Διάρκεια και απόσταση ταξιδιών",
    "Μέσα Μαζικής Μεταφοράς",
    "Οδήγηση",
    "Φτάνοντας (δρομολόγια πλοίων, πτήσεις)"
  ],
  "Μέρη για επίσκεψη": [
    "Πόλεις για να επισκεφτείς",
    "Τοποθεσίες στον χάρτη",
    "Νησιά για να επισκεφτείς",
    "Κέντρα επισκεπτών",
    "Αξιοθέατα"
  ],
  "Καιρός": [
    "Προγνωστικά καιρού",
    "Κλίμα και καιρός"
  ],
  "Υγεία και ασφάλεια": [
    "Μείνετε ασφαλείς",
    "Θέματα υγείας",
    "Άτομα με ειδικές ανάγκες"
  ],
  "Οργάνωση ταξιδιού": [
    "Ενοικίαση αυτοκινήτου",
    "Χρήσιμοι τηλεφωνικοί αριθμοί",
    "Τουριστικά γραφεία",
    "Λεξικά τσέπης",
    "Οργανωτής ταξιδιού",
    "Επιλογές διαμονής"
  ],
  "Πράγματα να κάνεις": [
    "Ποτό",
    "Γιορτές και φεστιβάλ",
    "Διασκέδαση",
    "Ψώνια",
    "Ημερολόγιο εκδηλώσεων",
    "Αθλητικές δραστηριότητες"
  ],
  "Σχετικά με τη χώρα": [
    "Σύντομες πληροφορίες (νόμισμα, σημαία, γλώσσες, ζώνη ώρας)",
    "Αποικισμός",
    "Ντόπιοι κάτοικοι",
    "Γεωγραφία και γεωλογία",
    "Επίσημη ίδρυση",
    "Τέχνες",
    "Κουζίνα",
    "Συχνές εκφράσεις",
    "Χλωρίδα και πανίδα",
    "Άνθρωποι και συμπεριφορά"
  ]
},
{
  "Κάρτες & Wallpapers": [
    "Wallpapers",
    "Αποστολή ηλεκτρονικής κάρτας",
    "Χρήσιμοι τηλεφωνικοί αριθμοί",
    "Ημερολόγιο εκδηλώσεων"
  ],
  "Μετακινήσεις": [
    "Ενοικίαση αυτοκινήτου",
    "Μέσα Μαζικής Μεταφοράς",
    "Διάρκεια και απόσταση ταξιδιών",
    "Φτάνοντας (δρομολόγια πλοίων, πτήσεις)",
    "Τοποθεσίες στον χάρτη",
    "Οδήγηση"
  ],
  "Μέρη για επίσκεψη": [
    "Κέντρα επισκεπτών",
    "Πόλεις για να επισκεφτείς"
  ],
  "Καιρός": [
    "Προγνωστικά καιρού",
    "Κλίμα και καιρός",
    "Γεωγραφία και γεωλογία"
  ],
  "Υγεία και ασφάλεια": [
    "Μείνετε ασφαλείς",
    "Θέματα υγείας",
    "Άτομα με ειδικές ανάγκες"
  ],
  "Οργάνωση ταξιδιού": [
    "Νησιά για να επισκεφτείς",
    "Επιλογές διαμονής",
    "Οργανωτής ταξιδιού",
    "Τουριστικά γραφεία",
    "Λεξικά τσέπης",
    "Συχνές εκφράσεις"
  ],
  "Πράγματα να κάνεις": [
    "Ποτό",
    "Ψώνια",
    "Αθλητικές δραστηριότητες",
    "Γιορτές και φεστιβάλ"
  ],
  "Σχετικά με τη χώρα": [
    "Διασκέδαση",
    "Άνθρωποι και συμπεριφορά",
    "Κουζίνα",
    "Αποικισμός",
    "Αξιοθέατα",
    "Τέχνες",
    "Σύντομες πληροφορίες (νόμισμα, σημαία, γλώσσες, ζώνη ώρας)",
    "Ντόπιοι κάτοικοι",
    "Χλωρίδα και πανίδα",
    "Επίσημη ίδρυση"
  ]
},
{
  "Κάρτες & Wallpapers": [
    "Τέχνες",
    "Αποικισμός",
    "Γεωγραφία και γεωλογία",
    "Ποτό",
    "Κουζίνα",
    "Wallpapers",
    "Γιορτές και φεστιβάλ",
    "Αποστολή ηλεκτρονικής κάρτας",
    "Λεξικά τσέπης",
    "Συχνές εκφράσεις"
  ],
  "Μετακινήσεις": [
    "Οδήγηση",
    "Άτομα με ειδικές ανάγκες",
    "Μέσα Μαζικής Μεταφοράς",
    "Ενοικίαση αυτοκινήτου",
    "Μείνετε ασφαλείς"
  ],
  "Μέρη για επίσκεψη": [
    "Επιλογές διαμονής"
  ],
  "Καιρός": [
    "Προγνωστικά καιρού"
  ],
  "Οργάνωση ταξιδιού": [
    "Τοποθεσίες στον χάρτη",
    "Χρήσιμοι τηλεφωνικοί αριθμοί",
    "Τουριστικά γραφεία",
    "Νησιά για να επισκεφτείς",
    "Οργανωτής ταξιδιού",
    "Διάρκεια και απόσταση ταξιδιών",
    "Κέντρα επισκεπτών",
    "Πόλεις για να επισκεφτείς",
    "Φτάνοντας (δρομολόγια πλοίων, πτήσεις)",
    "Σύντομες πληροφορίες (νόμισμα, σημαία, γλώσσες, ζώνη ώρας)"
  ],
  "Υγεία και ασφάλεια": [
    "Αθλητικές δραστηριότητες",
    "Θέματα υγείας"
  ],
  "Πράγματα να κάνεις": [
    "Ημερολόγιο εκδηλώσεων",
    "Ψώνια"
  ],
  "Σχετικά με τη χώρα": [
    "Επίσημη ίδρυση",
    "Ντόπιοι κάτοικοι",
    "Αξιοθέατα",
    "Κλίμα και καιρός",
    "Διασκέδαση",
    "Άνθρωποι και συμπεριφορά",
    "Χλωρίδα και πανίδα"
  ]
},#150
{
  "Σχετικά με τη χώρα": [
    "Κέντρα επισκεπτών",
    "Τουριστικά γραφεία",
    "Σύντομες πληροφορίες (νόμισμα, σημαία, γλώσσες, ζώνη ώρας)",
    "Επίσημη ίδρυση",
    "Αποικισμός",
    "Άνθρωποι και συμπεριφορά",
    "Γεωγραφία και γεωλογία",
    "Χλωρίδα και πανίδα",
    "Συχνές εκφράσεις",
    "Ντόπιοι κάτοικοι",
    "Χρήσιμοι τηλεφωνικοί αριθμοί"
  ],
  "Μέρη για επίσκεψη": [
    "Νησιά για να επισκεφτείς",
    "Πόλεις για να επισκεφτείς"
  ],
  "Πράγματα να κάνεις": [
    "Αθλητικές δραστηριότητες",
    "Γιορτές και φεστιβάλ",
    "Τέχνες",
    "Αξιοθέατα",
    "Ποτό",
    "Κουζίνα",
    "Ψώνια",
    "Διασκέδαση",
    "Ημερολόγιο εκδηλώσεων"
  ],
  "Μετακινήσεις": [
    "Ενοικίαση αυτοκινήτου",
    "Φτάνοντας (δρομολόγια πλοίων, πτήσεις)",
    "Μέσα Μαζικής Μεταφοράς",
    "Οδήγηση"
  ],
  "Οργάνωση ταξιδιού": [
    "Τοποθεσίες στον χάρτη",
    "Οργανωτής ταξιδιού",
    "Επιλογές διαμονής",
    "Διάρκεια και απόσταση ταξιδιών",
    "Λεξικά τσέπης"
  ],
  "Υγεία και ασφάλεια": [
    "Άτομα με ειδικές ανάγκες",
    "Θέματα υγείας",
    "Μείνετε ασφαλείς"
  ],
  "Καιρός": [
    "Προγνωστικά καιρού",
    "Κλίμα και καιρός"
  ],
  "Κάρτες & Wallpapers": [
    "Αποστολή ηλεκτρονικής κάρτας",
    "Wallpapers"
  ]
},
{
  "Κάρτες & Wallpapers": [
    "Wallpapers",
    "Αποστολή ηλεκτρονικής κάρτας"
  ],
  "Μετακινήσεις": [
    "Διάρκεια και απόσταση ταξιδιών",
    "Οδήγηση",
    "Ενοικίαση αυτοκινήτου",
    "Φτάνοντας (δρομολόγια πλοίων, πτήσεις)",
    "Μέσα Μαζικής Μεταφοράς"
  ],
  "Μέρη για επίσκεψη": [
    "Κέντρα επισκεπτών",
    "Νησιά για να επισκεφτείς",
    "Πόλεις για να επισκεφτείς",
    "Τοποθεσίες στον χάρτη",
    "Αξιοθέατα"
  ],
  "Καιρός": [
    "Προγνωστικά καιρού",
    "Κλίμα και καιρός"
  ],
  "Υγεία και ασφάλεια": [
    "Θέματα υγείας",
    "Χρήσιμοι τηλεφωνικοί αριθμοί",
    "Μείνετε ασφαλείς"
  ],
  "Οργάνωση ταξιδιού": [
    "Λεξικά τσέπης",
    "Τουριστικά γραφεία",
    "Οργανωτής ταξιδιού",
    "Ημερολόγιο εκδηλώσεων",
    "Επιλογές διαμονής",
    "Κουζίνα"
  ],
  "Πράγματα να κάνεις": [
    "Αθλητικές δραστηριότητες",
    "Ποτό",
    "Ψώνια",
    "Τέχνες",
    "Διασκέδαση",
    "Γιορτές και φεστιβάλ"
  ],
  "Σχετικά με τη χώρα": [
    "Σύντομες πληροφορίες (νόμισμα, σημαία, γλώσσες, ζώνη ώρας)",
    "Ντόπιοι κάτοικοι",
    "Άνθρωποι και συμπεριφορά",
    "Γεωγραφία και γεωλογία",
    "Συχνές εκφράσεις",
    "Άτομα με ειδικές ανάγκες",
    "Χλωρίδα και πανίδα",
    "Αποικισμός",
    "Επίσημη ίδρυση"
  ]
},
{
  "Κάρτες & Wallpapers": [
    "Wallpapers",
    "Αποστολή ηλεκτρονικής κάρτας"
  ],
  "Μετακινήσεις": [
    "Φτάνοντας (δρομολόγια πλοίων, πτήσεις)",
    "Διάρκεια και απόσταση ταξιδιών",
    "Τοποθεσίες στον χάρτη",
    "Κέντρα επισκεπτών"
  ],
  "Μέρη για επίσκεψη": [
    "Νησιά για να επισκεφτείς",
    "Πόλεις για να επισκεφτείς"
  ],
  "Καιρός": [
    "Προγνωστικά καιρού",
    "Κλίμα και καιρός"
  ],
  "Υγεία και ασφάλεια": [
    "Θέματα υγείας",
    "Μείνετε ασφαλείς"
  ],
  "Οργάνωση ταξιδιού": [
    "Επιλογές διαμονής",
    "Οδήγηση",
    "Λεξικά τσέπης",
    "Οργανωτής ταξιδιού",
    "Ημερολόγιο εκδηλώσεων",
    "Σύντομες πληροφορίες (νόμισμα, σημαία, γλώσσες, ζώνη ώρας)",
    "Χρήσιμοι τηλεφωνικοί αριθμοί",
    "Ενοικίαση αυτοκινήτου"
  ],
  "Πράγματα να κάνεις": [
    "Ποτό",
    "Γιορτές και φεστιβάλ",
    "Διασκέδαση",
    "Αξιοθέατα",
    "Αθλητικές δραστηριότητες",
    "Ψώνια"
  ],
  "Σχετικά με τη χώρα": [
    "Άτομα με ειδικές ανάγκες",
    "Μέσα Μαζικής Μεταφοράς",
    "Κουζίνα",
    "Χλωρίδα και πανίδα",
    "Αποικισμός",
    "Επίσημη ίδρυση",
    "Γεωγραφία και γεωλογία",
    "Τουριστικά γραφεία",
    "Ντόπιοι κάτοικοι",
    "Άνθρωποι και συμπεριφορά",
    "Συχνές εκφράσεις",
    "Τέχνες"
  ]
},
{
  "Κάρτες & Wallpapers": [
    "Αποστολή ηλεκτρονικής κάρτας",
    "Wallpapers"
  ],
  "Μετακινήσεις": [
    "Οδήγηση",
    "Διάρκεια και απόσταση ταξιδιών",
    "Άτομα με ειδικές ανάγκες",
    "Μέσα Μαζικής Μεταφοράς"
  ],
  "Μέρη για επίσκεψη": [
    "Νησιά για να επισκεφτείς",
    "Πόλεις για να επισκεφτείς"
  ],
  "Καιρός": [
    "Κλίμα και καιρός",
    "Προγνωστικά καιρού"
  ],
  "Υγεία και ασφάλεια": [
    "Θέματα υγείας",
    "Αθλητικές δραστηριότητες",
    "Μείνετε ασφαλείς"
  ],
  "Οργάνωση ταξιδιού": [
    "Λεξικά τσέπης",
    "Χρήσιμοι τηλεφωνικοί αριθμοί",
    "Τοποθεσίες στον χάρτη",
    "Οργανωτής ταξιδιού",
    "Ημερολόγιο εκδηλώσεων",
    "Ενοικίαση αυτοκινήτου",
    "Τουριστικά γραφεία",
    "Κέντρα επισκεπτών",
    "Φτάνοντας (δρομολόγια πλοίων, πτήσεις)",
    "Επιλογές διαμονής"
  ],
  "Πράγματα να κάνεις": [
    "Ψώνια",
    "Διασκέδαση",
    "Ποτό"
  ],
  "Σχετικά με τη χώρα": [
    "Χλωρίδα και πανίδα",
    "Κουζίνα",
    "Τέχνες",
    "Άνθρωποι και συμπεριφορά",
    "Γιορτές και φεστιβάλ",
    "Σύντομες πληροφορίες (νόμισμα, σημαία, γλώσσες, ζώνη ώρας)",
    "Αποικισμός",
    "Αξιοθέατα",
    "Ντόπιοι κάτοικοι",
    "Επίσημη ίδρυση",
    "Γεωγραφία και γεωλογία",
    "Συχνές εκφράσεις"
  ]
},
{
  "Κάρτες & Wallpapers": [
    "Αποστολή ηλεκτρονικής κάρτας",
    "Wallpapers"
  ],
  "Μετακινήσεις": [
    "Τοποθεσίες στον χάρτη",
    "Οδήγηση",
    "Μέσα Μαζικής Μεταφοράς",
    "Άτομα με ειδικές ανάγκες"
  ],
  "Μέρη για επίσκεψη": [
    "Νησιά για να επισκεφτείς",
    "Πόλεις για να επισκεφτείς"
  ],
  "Καιρός": [
    "Προγνωστικά καιρού",
    "Κλίμα και καιρός"
  ],
  "Υγεία και ασφάλεια": [
    "Θέματα υγείας",
    "Μείνετε ασφαλείς"
  ],
  "Οργάνωση ταξιδιού": [
    "Φτάνοντας (δρομολόγια πλοίων, πτήσεις)",
    "Οργανωτής ταξιδιού",
    "Διάρκεια και απόσταση ταξιδιών",
    "Τουριστικά γραφεία",
    "Χρήσιμοι τηλεφωνικοί αριθμοί",
    "Ημερολόγιο εκδηλώσεων"
  ],
  "Πράγματα να κάνεις": [
    "Ποτό",
    "Διασκέδαση",
    "Ενοικίαση αυτοκινήτου",
    "Αθλητικές δραστηριότητες",
    "Ψώνια",
    "Επιλογές διαμονής"
  ],
  "Σχετικά με τη χώρα": [
    "Λεξικά τσέπης",
    "Χλωρίδα και πανίδα",
    "Άνθρωποι και συμπεριφορά",
    "Ντόπιοι κάτοικοι",
    "Επίσημη ίδρυση",
    "Τέχνες",
    "Κέντρα επισκεπτών",
    "Αξιοθέατα",
    "Σύντομες πληροφορίες (νόμισμα, σημαία, γλώσσες, ζώνη ώρας)",
    "Συχνές εκφράσεις",
    "Αποικισμός",
    "Κουζίνα",
    "Γεωγραφία και γεωλογία",
    "Γιορτές και φεστιβάλ"
  ]
},
{
  "Κάρτες & Wallpapers": [
    "Γεωγραφία και γεωλογία",
    "Αποστολή ηλεκτρονικής κάρτας",
    "Wallpapers"
  ],
  "Μετακινήσεις": [
    "Άτομα με ειδικές ανάγκες",
    "Ενοικίαση αυτοκινήτου",
    "Μέσα Μαζικής Μεταφοράς"
  ],
  "Μέρη για επίσκεψη": [
    "Αξιοθέατα",
    "Νησιά για να επισκεφτείς",
    "Πόλεις για να επισκεφτείς",
    "Τοποθεσίες στον χάρτη"
  ],
  "Καιρός": [
    "Προγνωστικά καιρού",
    "Κλίμα και καιρός"
  ],
  "Υγεία και ασφάλεια": [
    "Θέματα υγείας",
    "Μείνετε ασφαλείς"
  ],
  "Οργάνωση ταξιδιού": [
    "Οδήγηση",
    "Οργανωτής ταξιδιού",
    "Χρήσιμοι τηλεφωνικοί αριθμοί",
    "Φτάνοντας (δρομολόγια πλοίων, πτήσεις)",
    "Επιλογές διαμονής",
    "Τουριστικά γραφεία",
    "Κέντρα επισκεπτών",
    "Διάρκεια και απόσταση ταξιδιών",
    "Λεξικά τσέπης",
    "Άνθρωποι και συμπεριφορά"
  ],
  "Πράγματα να κάνεις": [
    "Αθλητικές δραστηριότητες",
    "Διασκέδαση",
    "Ψώνια",
    "Ημερολόγιο εκδηλώσεων",
    "Ποτό",
    "Γιορτές και φεστιβάλ"
  ],
  "Σχετικά με τη χώρα": [
    "Συχνές εκφράσεις",
    "Επίσημη ίδρυση",
    "Χλωρίδα και πανίδα",
    "Ντόπιοι κάτοικοι",
    "Κουζίνα",
    "Τέχνες",
    "Αποικισμός",
    "Σύντομες πληροφορίες (νόμισμα, σημαία, γλώσσες, ζώνη ώρας)"
  ]
},
{
  "Κάρτες & Wallpapers": [
    "Αποστολή ηλεκτρονικής κάρτας",
    "Wallpapers"
  ],
  "Μετακινήσεις": [
    "Μέσα Μαζικής Μεταφοράς",
    "Διάρκεια και απόσταση ταξιδιών",
    "Φτάνοντας (δρομολόγια πλοίων, πτήσεις)",
    "Ενοικίαση αυτοκινήτου",
    "Οδήγηση",
    "Άτομα με ειδικές ανάγκες",
    "Επιλογές διαμονής"
  ],
  "Μέρη για επίσκεψη": [
    "Τοποθεσίες στον χάρτη",
    "Αξιοθέατα",
    "Νησιά για να επισκεφτείς",
    "Κέντρα επισκεπτών"
  ],
  "Καιρός": [
    "Κλίμα και καιρός",
    "Προγνωστικά καιρού"
  ],
  "Υγεία και ασφάλεια": [
    "Θέματα υγείας",
    "Μείνετε ασφαλείς",
    "Χρήσιμοι τηλεφωνικοί αριθμοί"
  ],
  "Οργάνωση ταξιδιού": [
    "Ημερολόγιο εκδηλώσεων",
    "Οργανωτής ταξιδιού",
    "Τουριστικά γραφεία",
    "Λεξικά τσέπης"
  ],
  "Πράγματα να κάνεις": [
    "Πόλεις για να επισκεφτείς",
    "Ποτό",
    "Αθλητικές δραστηριότητες",
    "Διασκέδαση",
    "Γιορτές και φεστιβάλ",
    "Ψώνια"
  ],
  "Σχετικά με τη χώρα": [
    "Επίσημη ίδρυση",
    "Γεωγραφία και γεωλογία",
    "Σύντομες πληροφορίες (νόμισμα, σημαία, γλώσσες, ζώνη ώρας)",
    "Αποικισμός",
    "Ντόπιοι κάτοικοι",
    "Άνθρωποι και συμπεριφορά",
    "Συχνές εκφράσεις",
    "Χλωρίδα και πανίδα",
    "Κουζίνα",
    "Τέχνες"
  ]
},
{
  "Κάρτες & Wallpapers": [
    "Wallpapers",
    "Αποστολή ηλεκτρονικής κάρτας",
    "Λεξικά τσέπης"
  ],
  "Μετακινήσεις": [
    "Μέσα Μαζικής Μεταφοράς",
    "Φτάνοντας (δρομολόγια πλοίων, πτήσεις)",
    "Άτομα με ειδικές ανάγκες"
  ],
  "Μέρη για επίσκεψη": [
    "Αξιοθέατα",
    "Ενοικίαση αυτοκινήτου",
    "Νησιά για να επισκεφτείς"
  ],
  "Καιρός": [
    "Προγνωστικά καιρού",
    "Κλίμα και καιρός"
  ],
  "Υγεία και ασφάλεια": [
    "Θέματα υγείας",
    "Μείνετε ασφαλείς",
    "Χρήσιμοι τηλεφωνικοί αριθμοί"
  ],
  "Οργάνωση ταξιδιού": [
    "Τουριστικά γραφεία",
    "Επιλογές διαμονής",
    "Διάρκεια και απόσταση ταξιδιών",
    "Οργανωτής ταξιδιού",
    "Κέντρα επισκεπτών"
  ],
  "Πράγματα να κάνεις": [
    "Διασκέδαση",
    "Γιορτές και φεστιβάλ",
    "Πόλεις για να επισκεφτείς",
    "Ημερολόγιο εκδηλώσεων",
    "Οδήγηση",
    "Αθλητικές δραστηριότητες",
    "Ποτό",
    "Ψώνια",
    "Τέχνες"
  ],
  "Σχετικά με τη χώρα": [
    "Τοποθεσίες στον χάρτη",
    "Σύντομες πληροφορίες (νόμισμα, σημαία, γλώσσες, ζώνη ώρας)",
    "Ντόπιοι κάτοικοι",
    "Χλωρίδα και πανίδα",
    "Αποικισμός",
    "Άνθρωποι και συμπεριφορά",
    "Συχνές εκφράσεις",
    "Γεωγραφία και γεωλογία",
    "Κουζίνα",
    "Επίσημη ίδρυση"
  ]
},
{
  "Κάρτες & Wallpapers": [
    "Wallpapers",
    "Αποστολή ηλεκτρονικής κάρτας"
  ],
  "Μετακινήσεις": [
    "Φτάνοντας (δρομολόγια πλοίων, πτήσεις)",
    "Διάρκεια και απόσταση ταξιδιών",
    "Μέσα Μαζικής Μεταφοράς",
    "Οδήγηση",
    "Ενοικίαση αυτοκινήτου",
    "Άτομα με ειδικές ανάγκες"
  ],
  "Μέρη για επίσκεψη": [
    "Νησιά για να επισκεφτείς",
    "Τοποθεσίες στον χάρτη",
    "Πόλεις για να επισκεφτείς"
  ],
  "Καιρός": [
    "Κλίμα και καιρός",
    "Προγνωστικά καιρού"
  ],
  "Υγεία και ασφάλεια": [
    "Θέματα υγείας",
    "Μείνετε ασφαλείς"
  ],
  "Οργάνωση ταξιδιού": [
    "Τουριστικά γραφεία",
    "Χρήσιμοι τηλεφωνικοί αριθμοί",
    "Οργανωτής ταξιδιού",
    "Λεξικά τσέπης",
    "Επιλογές διαμονής"
  ],
  "Πράγματα να κάνεις": [
    "Κουζίνα",
    "Αθλητικές δραστηριότητες",
    "Ποτό",
    "Διασκέδαση",
    "Ημερολόγιο εκδηλώσεων",
    "Ψώνια",
    "Γιορτές και φεστιβάλ",
    "Κέντρα επισκεπτών",
    "Αξιοθέατα"
  ],
  "Σχετικά με τη χώρα": [
    "Ντόπιοι κάτοικοι",
    "Σύντομες πληροφορίες (νόμισμα, σημαία, γλώσσες, ζώνη ώρας)",
    "Γεωγραφία και γεωλογία",
    "Αποικισμός",
    "Συχνές εκφράσεις",
    "Χλωρίδα και πανίδα",
    "Άνθρωποι και συμπεριφορά",
    "Τέχνες",
    "Επίσημη ίδρυση"
  ]
},
{
  "Κάρτες & Wallpapers": [
    "Wallpapers",
    "Αποστολή ηλεκτρονικής κάρτας"
  ],
  "Μετακινήσεις": [
    "Τοποθεσίες στον χάρτη",
    "Μέσα Μαζικής Μεταφοράς",
    "Οδήγηση",
    "Ενοικίαση αυτοκινήτου",
    "Φτάνοντας (δρομολόγια πλοίων, πτήσεις)"
  ],
  "Μέρη για επίσκεψη": [
    "Νησιά για να επισκεφτείς",
    "Πόλεις για να επισκεφτείς",
    "Αξιοθέατα"
  ],
  "Καιρός": [
    "Κλίμα και καιρός",
    "Προγνωστικά καιρού"
  ],
  "Υγεία και ασφάλεια": [
    "Άτομα με ειδικές ανάγκες",
    "Μείνετε ασφαλείς",
    "Θέματα υγείας"
  ],
  "Οργάνωση ταξιδιού": [
    "Οργανωτής ταξιδιού",
    "Επιλογές διαμονής",
    "Τουριστικά γραφεία",
    "Διάρκεια και απόσταση ταξιδιών",
    "Χρήσιμοι τηλεφωνικοί αριθμοί",
    "Λεξικά τσέπης"
  ],
  "Πράγματα να κάνεις": [
    "Αθλητικές δραστηριότητες",
    "Γιορτές και φεστιβάλ",
    "Διασκέδαση",
    "Ψώνια",
    "Ποτό",
    "Ημερολόγιο εκδηλώσεων"
  ],
  "Σχετικά με τη χώρα": [
    "Κέντρα επισκεπτών",
    "Συχνές εκφράσεις",
    "Σύντομες πληροφορίες (νόμισμα, σημαία, γλώσσες, ζώνη ώρας)",
    "Γεωγραφία και γεωλογία",
    "Άνθρωποι και συμπεριφορά",
    "Τέχνες",
    "Ντόπιοι κάτοικοι",
    "Χλωρίδα και πανίδα",
    "Επίσημη ίδρυση",
    "Αποικισμός",
    "Κουζίνα"
  ]
},#160
{
  "Κάρτες & Wallpapers": [
    "Συχνές εκφράσεις",
    "Αποστολή ηλεκτρονικής κάρτας",
    "Wallpapers",
    "Λεξικά τσέπης"
  ],
  "Μετακινήσεις": [
    "Τοποθεσίες στον χάρτη",
    "Ενοικίαση αυτοκινήτου",
    "Μέσα Μαζικής Μεταφοράς",
    "Διάρκεια και απόσταση ταξιδιών",
    "Οδήγηση",
    "Φτάνοντας (δρομολόγια πλοίων, πτήσεις)"
  ],
  "Μέρη για επίσκεψη": [
    "Γεωγραφία και γεωλογία",
    "Νησιά για να επισκεφτείς",
    "Αποικισμός",
    "Πόλεις για να επισκεφτείς",
    "Κέντρα επισκεπτών"
  ],
  "Καιρός": [
    "Προγνωστικά καιρού",
    "Κλίμα και καιρός"
  ],
  "Υγεία και ασφάλεια": [
    "Θέματα υγείας",
    "Αθλητικές δραστηριότητες",
    "Μείνετε ασφαλείς",
    "Άτομα με ειδικές ανάγκες"
  ],
  "Οργάνωση ταξιδιού": [
    "Τουριστικά γραφεία",
    "Επιλογές διαμονής",
    "Χρήσιμοι τηλεφωνικοί αριθμοί",
    "Οργανωτής ταξιδιού",
    "Αξιοθέατα"
  ],
  "Πράγματα να κάνεις": [
    "Ψώνια",
    "Ποτό",
    "Διασκέδαση",
    "Τέχνες",
    "Γιορτές και φεστιβάλ",
    "Ημερολόγιο εκδηλώσεων"
  ],
  "Σχετικά με τη χώρα": [
    "Χλωρίδα και πανίδα",
    "Ντόπιοι κάτοικοι",
    "Άνθρωποι και συμπεριφορά",
    "Σύντομες πληροφορίες (νόμισμα, σημαία, γλώσσες, ζώνη ώρας)",
    "Κουζίνα",
    "Επίσημη ίδρυση"
  ]
},
{
  "Κάρτες & Wallpapers": [
    "Wallpapers",
    "Αποστολή ηλεκτρονικής κάρτας"
  ],
  "Μετακινήσεις": [
    "Μέσα Μαζικής Μεταφοράς",
    "Ενοικίαση αυτοκινήτου",
    "Οδήγηση"
  ],
  "Μέρη για επίσκεψη": [
    "Πόλεις για να επισκεφτείς",
    "Τοποθεσίες στον χάρτη",
    "Κέντρα επισκεπτών",
    "Νησιά για να επισκεφτείς",
    "Αξιοθέατα"
  ],
  "Καιρός": [
    "Προγνωστικά καιρού",
    "Κλίμα και καιρός"
  ],
  "Υγεία και ασφάλεια": [
    "Θέματα υγείας",
    "Άτομα με ειδικές ανάγκες",
    "Μείνετε ασφαλείς"
  ],
  "Οργάνωση ταξιδιού": [
    "Ημερολόγιο εκδηλώσεων",
    "Φτάνοντας (δρομολόγια πλοίων, πτήσεις)",
    "Διάρκεια και απόσταση ταξιδιών",
    "Οργανωτής ταξιδιού",
    "Τουριστικά γραφεία",
    "Επιλογές διαμονής",
    "Χρήσιμοι τηλεφωνικοί αριθμοί",
    "Λεξικά τσέπης"
  ],
  "Πράγματα να κάνεις": [
    "Διασκέδαση",
    "Αθλητικές δραστηριότητες",
    "Ποτό",
    "Ψώνια",
    "Γιορτές και φεστιβάλ"
  ],
  "Σχετικά με τη χώρα": [
    "Κουζίνα",
    "Αποικισμός",
    "Χλωρίδα και πανίδα",
    "Ντόπιοι κάτοικοι",
    "Συχνές εκφράσεις",
    "Τέχνες",
    "Επίσημη ίδρυση",
    "Σύντομες πληροφορίες (νόμισμα, σημαία, γλώσσες, ζώνη ώρας)",
    "Γεωγραφία και γεωλογία",
    "Άνθρωποι και συμπεριφορά"
  ]
},
{
  "Κάρτες & Wallpapers": [
    "Wallpapers",
    "Αποστολή ηλεκτρονικής κάρτας"
  ],
  "Μετακινήσεις": [
    "Οδήγηση",
    "Φτάνοντας (δρομολόγια πλοίων, πτήσεις)",
    "Ενοικίαση αυτοκινήτου",
    "Μέσα Μαζικής Μεταφοράς"
  ],
  "Μέρη για επίσκεψη": [
    "Τοποθεσίες στον χάρτη",
    "Πόλεις για να επισκεφτείς",
    "Νησιά για να επισκεφτείς",
    "Αξιοθέατα",
    "Γεωγραφία και γεωλογία",
    "Χλωρίδα και πανίδα"
  ],
  "Καιρός": [
    "Κλίμα και καιρός",
    "Προγνωστικά καιρού"
  ],
  "Υγεία και ασφάλεια": [
    "Ποτό",
    "Θέματα υγείας",
    "Μείνετε ασφαλείς",
    "Άτομα με ειδικές ανάγκες"
  ],
  "Οργάνωση ταξιδιού": [
    "Τουριστικά γραφεία",
    "Επιλογές διαμονής",
    "Ψώνια",
    "Οργανωτής ταξιδιού",
    "Διάρκεια και απόσταση ταξιδιών",
    "Χρήσιμοι τηλεφωνικοί αριθμοί",
    "Λεξικά τσέπης",
    "Κέντρα επισκεπτών"
  ],
  "Πράγματα να κάνεις": [
    "Γιορτές και φεστιβάλ",
    "Ημερολόγιο εκδηλώσεων",
    "Διασκέδαση",
    "Αθλητικές δραστηριότητες"
  ],
  "Σχετικά με τη χώρα": [
    "Σύντομες πληροφορίες (νόμισμα, σημαία, γλώσσες, ζώνη ώρας)",
    "Επίσημη ίδρυση",
    "Ντόπιοι κάτοικοι",
    "Αποικισμός",
    "Κουζίνα",
    "Άνθρωποι και συμπεριφορά",
    "Συχνές εκφράσεις",
    "Τέχνες"
  ]
},
{
  "Κάρτες & Wallpapers": [
    "Wallpapers",
    "Αποστολή ηλεκτρονικής κάρτας"
  ],
  "Μετακινήσεις": [
    "Μέσα Μαζικής Μεταφοράς",
    "Διάρκεια και απόσταση ταξιδιών",
    "Φτάνοντας (δρομολόγια πλοίων, πτήσεις)",
    "Οδήγηση"
  ],
  "Μέρη για επίσκεψη": [
    "Κέντρα επισκεπτών",
    "Νησιά για να επισκεφτείς",
    "Πόλεις για να επισκεφτείς"
  ],
  "Καιρός": [
    "Κλίμα και καιρός"
  ],
  "Υγεία και ασφάλεια": [
    "Θέματα υγείας",
    "Μείνετε ασφαλείς",
    "Άτομα με ειδικές ανάγκες"
  ],
  "Οργάνωση ταξιδιού": [
    "Τοποθεσίες στον χάρτη",
    "Προγνωστικά καιρού",
    "Ενοικίαση αυτοκινήτου",
    "Οργανωτής ταξιδιού",
    "Λεξικά τσέπης",
    "Τουριστικά γραφεία",
    "Χρήσιμοι τηλεφωνικοί αριθμοί",
    "Επιλογές διαμονής",
    "Ημερολόγιο εκδηλώσεων"
  ],
  "Πράγματα να κάνεις": [
    "Αθλητικές δραστηριότητες",
    "Ψώνια",
    "Αξιοθέατα",
    "Γιορτές και φεστιβάλ",
    "Διασκέδαση",
    "Ποτό"
  ],
  "Σχετικά με τη χώρα": [
    "Ντόπιοι κάτοικοι",
    "Άνθρωποι και συμπεριφορά",
    "Συχνές εκφράσεις",
    "Σύντομες πληροφορίες (νόμισμα, σημαία, γλώσσες, ζώνη ώρας)",
    "Αποικισμός",
    "Γεωγραφία και γεωλογία",
    "Τέχνες",
    "Κουζίνα",
    "Χλωρίδα και πανίδα",
    "Επίσημη ίδρυση"
  ]
},
{
  "Κάρτες & Wallpapers": [
    "Αποστολή ηλεκτρονικής κάρτας",
    "Wallpapers"
  ],
  "Μετακινήσεις": [
    "Τουριστικά γραφεία",
    "Οδήγηση",
    "Φτάνοντας (δρομολόγια πλοίων, πτήσεις)",
    "Μέσα Μαζικής Μεταφοράς",
    "Ενοικίαση αυτοκινήτου",
    "Διάρκεια και απόσταση ταξιδιών"
  ],
  "Μέρη για επίσκεψη": [
    "Κέντρα επισκεπτών",
    "Αξιοθέατα",
    "Νησιά για να επισκεφτείς",
    "Πόλεις για να επισκεφτείς",
    "Τοποθεσίες στον χάρτη"
  ],
  "Καιρός": [
    "Προγνωστικά καιρού"
  ],
  "Υγεία και ασφάλεια": [
    "Μείνετε ασφαλείς",
    "Άτομα με ειδικές ανάγκες",
    "Θέματα υγείας",
    "Χρήσιμοι τηλεφωνικοί αριθμοί"
  ],
  "Οργάνωση ταξιδιού": [
    "Λεξικά τσέπης",
    "Οργανωτής ταξιδιού"
  ],
  "Πράγματα να κάνεις": [
    "Αθλητικές δραστηριότητες",
    "Διασκέδαση",
    "Ποτό",
    "Ημερολόγιο εκδηλώσεων",
    "Γιορτές και φεστιβάλ",
    "Ψώνια"
  ],
  "Σχετικά με τη χώρα": [
    "Επιλογές διαμονής",
    "Άνθρωποι και συμπεριφορά",
    "Ντόπιοι κάτοικοι",
    "Κουζίνα",
    "Σύντομες πληροφορίες (νόμισμα, σημαία, γλώσσες, ζώνη ώρας)",
    "Γεωγραφία και γεωλογία",
    "Επίσημη ίδρυση",
    "Κλίμα και καιρός",
    "Χλωρίδα και πανίδα",
    "Συχνές εκφράσεις",
    "Αποικισμός",
    "Τέχνες"
  ]
},
{
  "Κάρτες & Wallpapers": [
    "Wallpapers"
  ],
  "Μετακινήσεις": [
    "Ενοικίαση αυτοκινήτου",
    "Οδήγηση",
    "Μέσα Μαζικής Μεταφοράς"
  ],
  "Μέρη για επίσκεψη": [
    "Νησιά για να επισκεφτείς",
    "Αξιοθέατα",
    "Πόλεις για να επισκεφτείς"
  ],
  "Καιρός": [
    "Προγνωστικά καιρού",
    "Κλίμα και καιρός"
  ],
  "Υγεία και ασφάλεια": [
    "Θέματα υγείας",
    "Άνθρωποι και συμπεριφορά",
    "Άτομα με ειδικές ανάγκες",
    "Μείνετε ασφαλείς"
  ],
  "Οργάνωση ταξιδιού": [
    "Επίσημη ίδρυση",
    "Ψώνια",
    "Λεξικά τσέπης",
    "Φτάνοντας (δρομολόγια πλοίων, πτήσεις)",
    "Κέντρα επισκεπτών",
    "Χρήσιμοι τηλεφωνικοί αριθμοί",
    "Συχνές εκφράσεις",
    "Αποστολή ηλεκτρονικής κάρτας",
    "Τουριστικά γραφεία",
    "Οργανωτής ταξιδιού",
    "Διάρκεια και απόσταση ταξιδιών",
    "Επιλογές διαμονής",
    "Ημερολόγιο εκδηλώσεων",
    "Τοποθεσίες στον χάρτη"
  ],
  "Πράγματα να κάνεις": [
    "Τέχνες",
    "Διασκέδαση",
    "Αθλητικές δραστηριότητες",
    "Γιορτές και φεστιβάλ",
    "Ποτό"
  ],
  "Σχετικά με τη χώρα": [
    "Γεωγραφία και γεωλογία",
    "Χλωρίδα και πανίδα",
    "Σύντομες πληροφορίες (νόμισμα, σημαία, γλώσσες, ζώνη ώρας)",
    "Κουζίνα",
    "Ντόπιοι κάτοικοι",
    "Αποικισμός"
  ]
},
{
  "Κάρτες & Wallpapers": [
    "Αποστολή ηλεκτρονικής κάρτας",
    "Wallpapers"
  ],
  "Μετακινήσεις": [
    "Ενοικίαση αυτοκινήτου",
    "Οδήγηση",
    "Μέσα Μαζικής Μεταφοράς"
  ],
  "Μέρη για επίσκεψη": [
    "Πόλεις για να επισκεφτείς",
    "Τοποθεσίες στον χάρτη",
    "Κέντρα επισκεπτών",
    "Αξιοθέατα",
    "Νησιά για να επισκεφτείς"
  ],
  "Καιρός": [
    "Κλίμα και καιρός",
    "Προγνωστικά καιρού"
  ],
  "Υγεία και ασφάλεια": [
    "Μείνετε ασφαλείς",
    "Άτομα με ειδικές ανάγκες",
    "Χρήσιμοι τηλεφωνικοί αριθμοί",
    "Θέματα υγείας"
  ],
  "Οργάνωση ταξιδιού": [
    "Διάρκεια και απόσταση ταξιδιών",
    "Λεξικά τσέπης",
    "Οργανωτής ταξιδιού",
    "Τουριστικά γραφεία",
    "Επιλογές διαμονής",
    "Φτάνοντας (δρομολόγια πλοίων, πτήσεις)"
  ],
  "Πράγματα να κάνεις": [
    "Γιορτές και φεστιβάλ",
    "Τέχνες",
    "Ημερολόγιο εκδηλώσεων",
    "Ψώνια",
    "Αθλητικές δραστηριότητες",
    "Ποτό",
    "Διασκέδαση"
  ],
  "Σχετικά με τη χώρα": [
    "Κουζίνα",
    "Ντόπιοι κάτοικοι",
    "Χλωρίδα και πανίδα",
    "Επίσημη ίδρυση",
    "Αποικισμός",
    "Άνθρωποι και συμπεριφορά",
    "Γεωγραφία και γεωλογία",
    "Σύντομες πληροφορίες (νόμισμα, σημαία, γλώσσες, ζώνη ώρας)",
    "Συχνές εκφράσεις"
  ]
},
None,#168
{
  "Κάρτες & Wallpapers": [
    "Wallpapers",
    "Τέχνες",
    "Διασκέδαση",
    "Κουζίνα",
    "Αποστολή ηλεκτρονικής κάρτας"
  ],
  "Μετακινήσεις": [
    "Ενοικίαση αυτοκινήτου",
    "Μέσα Μαζικής Μεταφοράς"
  ],
  "Μέρη για επίσκεψη": [
    "Νησιά για να επισκεφτείς",
    "Πόλεις για να επισκεφτείς",
    "Τοποθεσίες στον χάρτη"
  ],
  "Καιρός": [
    "Κλίμα και καιρός",
    "Προγνωστικά καιρού"
  ],
  "Υγεία και ασφάλεια": [
    "Οδήγηση",
    "Θέματα υγείας",
    "Άτομα με ειδικές ανάγκες",
    "Μείνετε ασφαλείς"
  ],
  "Οργάνωση ταξιδιού": [
    "Επιλογές διαμονής",
    "Χρήσιμοι τηλεφωνικοί αριθμοί",
    "Οργανωτής ταξιδιού",
    "Διάρκεια και απόσταση ταξιδιών",
    "Τουριστικά γραφεία",
    "Φτάνοντας (δρομολόγια πλοίων, πτήσεις)",
    "Λεξικά τσέπης",
    "Κέντρα επισκεπτών"
  ],
  "Πράγματα να κάνεις": [
    "Γιορτές και φεστιβάλ",
    "Ψώνια",
    "Αξιοθέατα",
    "Αθλητικές δραστηριότητες",
    "Ποτό",
    "Ημερολόγιο εκδηλώσεων"
  ],
  "Σχετικά με τη χώρα": [
    "Γεωγραφία και γεωλογία",
    "Χλωρίδα και πανίδα",
    "Άνθρωποι και συμπεριφορά",
    "Ντόπιοι κάτοικοι",
    "Σύντομες πληροφορίες (νόμισμα, σημαία, γλώσσες, ζώνη ώρας)",
    "Αποικισμός",
    "Επίσημη ίδρυση",
    "Συχνές εκφράσεις"
  ]
},
{
  "Κάρτες & Wallpapers": [
    "Wallpapers",
    "Αποστολή ηλεκτρονικής κάρτας"
  ],
  "Μετακινήσεις": [
    "Διάρκεια και απόσταση ταξιδιών",
    "Μέσα Μαζικής Μεταφοράς",
    "Οδήγηση",
    "Φτάνοντας (δρομολόγια πλοίων, πτήσεις)"
  ],
  "Μέρη για επίσκεψη": [
    "Κέντρα επισκεπτών",
    "Νησιά για να επισκεφτείς",
    "Αξιοθέατα",
    "Πόλεις για να επισκεφτείς",
    "Τέχνες"
  ],
  "Καιρός": [
    "Προγνωστικά καιρού",
    "Κλίμα και καιρός"
  ],
  "Υγεία και ασφάλεια": [
    "Άτομα με ειδικές ανάγκες",
    "Θέματα υγείας",
    "Χρήσιμοι τηλεφωνικοί αριθμοί",
    "Μείνετε ασφαλείς"
  ],
  "Οργάνωση ταξιδιού": [
    "Οργανωτής ταξιδιού",
    "Επιλογές διαμονής",
    "Ενοικίαση αυτοκινήτου",
    "Τουριστικά γραφεία",
    "Λεξικά τσέπης"
  ],
  "Πράγματα να κάνεις": [
    "Ημερολόγιο εκδηλώσεων",
    "Αθλητικές δραστηριότητες",
    "Ποτό",
    "Γιορτές και φεστιβάλ",
    "Ψώνια",
    "Διασκέδαση"
  ],
  "Σχετικά με τη χώρα": [
    "Τοποθεσίες στον χάρτη",
    "Ντόπιοι κάτοικοι",
    "Χλωρίδα και πανίδα",
    "Σύντομες πληροφορίες (νόμισμα, σημαία, γλώσσες, ζώνη ώρας)",
    "Γεωγραφία και γεωλογία",
    "Άνθρωποι και συμπεριφορά",
    "Επίσημη ίδρυση",
    "Αποικισμός",
    "Συχνές εκφράσεις",
    "Κουζίνα"
  ]
},#170
{
  "Κάρτες & Wallpapers": [
    "Wallpapers"
  ],
  "Μετακινήσεις": [
    "Μέσα Μαζικής Μεταφοράς",
    "Ενοικίαση αυτοκινήτου",
    "Φτάνοντας (δρομολόγια πλοίων, πτήσεις)",
    "Διάρκεια και απόσταση ταξιδιών",
    "Οδήγηση"
  ],
  "Μέρη για επίσκεψη": [
    "Πόλεις για να επισκεφτείς",
    "Τοποθεσίες στον χάρτη",
    "Νησιά για να επισκεφτείς",
    "Αξιοθέατα"
  ],
  "Καιρός": [
    "Κλίμα και καιρός",
    "Προγνωστικά καιρού"
  ],
  "Υγεία και ασφάλεια": [
    "Άτομα με ειδικές ανάγκες",
    "Μείνετε ασφαλείς",
    "Θέματα υγείας"
  ],
  "Οργάνωση ταξιδιού": [
    "Επιλογές διαμονής",
    "Τουριστικά γραφεία",
    "Λεξικά τσέπης",
    "Κέντρα επισκεπτών",
    "Αποστολή ηλεκτρονικής κάρτας",
    "Οργανωτής ταξιδιού",
    "Ψώνια"
  ],
  "Πράγματα να κάνεις": [
    "Γιορτές και φεστιβάλ",
    "Διασκέδαση",
    "Ποτό",
    "Αθλητικές δραστηριότητες"
  ],
  "Σχετικά με τη χώρα": [
    "Σύντομες πληροφορίες (νόμισμα, σημαία, γλώσσες, ζώνη ώρας)",
    "Τέχνες",
    "Άνθρωποι και συμπεριφορά",
    "Συχνές εκφράσεις",
    "Γεωγραφία και γεωλογία",
    "Ντόπιοι κάτοικοι",
    "Χλωρίδα και πανίδα",
    "Αποικισμός",
    "Επίσημη ίδρυση",
    "Ημερολόγιο εκδηλώσεων",
    "Κουζίνα",
    "Χρήσιμοι τηλεφωνικοί αριθμοί"
  ]
},
{
  "Κάρτες & Wallpapers": [
    "Αποστολή ηλεκτρονικής κάρτας",
    "Wallpapers"
  ],
  "Μετακινήσεις": [
    "Μέσα Μαζικής Μεταφοράς",
    "Οδήγηση"
  ],
  "Μέρη για επίσκεψη": [
    "Τοποθεσίες στον χάρτη",
    "Νησιά για να επισκεφτείς",
    "Πόλεις για να επισκεφτείς",
    "Αξιοθέατα"
  ],
  "Καιρός": [
    "Προγνωστικά καιρού",
    "Κλίμα και καιρός"
  ],
  "Υγεία και ασφάλεια": [
    "Μείνετε ασφαλείς",
    "Θέματα υγείας",
    "Άτομα με ειδικές ανάγκες"
  ],
  "Οργάνωση ταξιδιού": [
    "Κέντρα επισκεπτών",
    "Διάρκεια και απόσταση ταξιδιών",
    "Οργανωτής ταξιδιού",
    "Επιλογές διαμονής",
    "Ενοικίαση αυτοκινήτου",
    "Τουριστικά γραφεία",
    "Φτάνοντας (δρομολόγια πλοίων, πτήσεις)",
    "Λεξικά τσέπης"
  ],
  "Πράγματα να κάνεις": [
    "Ποτό",
    "Διασκέδαση",
    "Ημερολόγιο εκδηλώσεων",
    "Αθλητικές δραστηριότητες",
    "Ψώνια",
    "Γιορτές και φεστιβάλ"
  ],
  "Σχετικά με τη χώρα": [
    "Χρήσιμοι τηλεφωνικοί αριθμοί",
    "Ντόπιοι κάτοικοι",
    "Κουζίνα",
    "Γεωγραφία και γεωλογία",
    "Σύντομες πληροφορίες (νόμισμα, σημαία, γλώσσες, ζώνη ώρας)",
    "Άνθρωποι και συμπεριφορά",
    "Χλωρίδα και πανίδα",
    "Επίσημη ίδρυση",
    "Τέχνες",
    "Συχνές εκφράσεις",
    "Αποικισμός"
  ]
},
{
  "Κάρτες & Wallpapers": [
    "Αποστολή ηλεκτρονικής κάρτας",
    "Wallpapers"
  ],
  "Μετακινήσεις": [
    "Μέσα Μαζικής Μεταφοράς",
    "Οδήγηση",
    "Διάρκεια και απόσταση ταξιδιών"
  ],
  "Μέρη για επίσκεψη": [
    "Αξιοθέατα",
    "Πόλεις για να επισκεφτείς",
    "Τοποθεσίες στον χάρτη",
    "Κέντρα επισκεπτών"
  ],
  "Καιρός": [
    "Κλίμα και καιρός",
    "Προγνωστικά καιρού"
  ],
  "Υγεία και ασφάλεια": [
    "Θέματα υγείας",
    "Μείνετε ασφαλείς",
    "Άτομα με ειδικές ανάγκες"
  ],
  "Οργάνωση ταξιδιού": [
    "Επιλογές διαμονής",
    "Ενοικίαση αυτοκινήτου",
    "Φτάνοντας (δρομολόγια πλοίων, πτήσεις)",
    "Λεξικά τσέπης",
    "Οργανωτής ταξιδιού",
    "Τουριστικά γραφεία"
  ],
  "Πράγματα να κάνεις": [
    "Γιορτές και φεστιβάλ",
    "Αθλητικές δραστηριότητες",
    "Ημερολόγιο εκδηλώσεων",
    "Χρήσιμοι τηλεφωνικοί αριθμοί",
    "Διασκέδαση",
    "Ψώνια",
    "Ποτό"
  ],
  "Σχετικά με τη χώρα": [
    "Νησιά για να επισκεφτείς",
    "Επίσημη ίδρυση",
    "Ντόπιοι κάτοικοι",
    "Σύντομες πληροφορίες (νόμισμα, σημαία, γλώσσες, ζώνη ώρας)",
    "Αποικισμός",
    "Άνθρωποι και συμπεριφορά",
    "Χλωρίδα και πανίδα",
    "Τέχνες",
    "Κουζίνα",
    "Συχνές εκφράσεις",
    "Γεωγραφία και γεωλογία"
  ]
},
{
  "Κάρτες & Wallpapers": [
    "Wallpapers",
    "Αποστολή ηλεκτρονικής κάρτας"
  ],
  "Μετακινήσεις": [
    "Μέσα Μαζικής Μεταφοράς",
    "Οδήγηση",
    "Ενοικίαση αυτοκινήτου",
    "Διάρκεια και απόσταση ταξιδιών"
  ],
  "Μέρη για επίσκεψη": [
    "Τοποθεσίες στον χάρτη",
    "Πόλεις για να επισκεφτείς",
    "Κέντρα επισκεπτών",
    "Αξιοθέατα",
    "Νησιά για να επισκεφτείς"
  ],
  "Καιρός": [
    "Προγνωστικά καιρού",
    "Κλίμα και καιρός"
  ],
  "Υγεία και ασφάλεια": [
    "Θέματα υγείας",
    "Χρήσιμοι τηλεφωνικοί αριθμοί",
    "Άτομα με ειδικές ανάγκες",
    "Μείνετε ασφαλείς"
  ],
  "Οργάνωση ταξιδιού": [
    "Λεξικά τσέπης",
    "Φτάνοντας (δρομολόγια πλοίων, πτήσεις)",
    "Επιλογές διαμονής",
    "Τουριστικά γραφεία",
    "Οργανωτής ταξιδιού"
  ],
  "Πράγματα να κάνεις": [
    "Ποτό",
    "Διασκέδαση",
    "Αθλητικές δραστηριότητες",
    "Κουζίνα",
    "Τέχνες",
    "Ημερολόγιο εκδηλώσεων",
    "Γιορτές και φεστιβάλ",
    "Ψώνια"
  ],
  "Σχετικά με τη χώρα": [
    "Επίσημη ίδρυση",
    "Ντόπιοι κάτοικοι",
    "Άνθρωποι και συμπεριφορά",
    "Γεωγραφία και γεωλογία",
    "Συχνές εκφράσεις",
    "Σύντομες πληροφορίες (νόμισμα, σημαία, γλώσσες, ζώνη ώρας)",
    "Χλωρίδα και πανίδα",
    "Αποικισμός"
  ]
},
{
  "Κάρτες & Wallpapers": [
    "Wallpapers",
    "Αποστολή ηλεκτρονικής κάρτας"
  ],
  "Μετακινήσεις": [
    "Ενοικίαση αυτοκινήτου",
    "Φτάνοντας (δρομολόγια πλοίων, πτήσεις)",
    "Οδήγηση",
    "Μέσα Μαζικής Μεταφοράς"
  ],
  "Μέρη για επίσκεψη": [
    "Πόλεις για να επισκεφτείς",
    "Αξιοθέατα",
    "Νησιά για να επισκεφτείς",
    "Άτομα με ειδικές ανάγκες"
  ],
  "Καιρός": [
    "Χλωρίδα και πανίδα",
    "Κλίμα και καιρός",
    "Προγνωστικά καιρού"
  ],
  "Υγεία και ασφάλεια": [
    "Μείνετε ασφαλείς",
    "Θέματα υγείας"
  ],
  "Οργάνωση ταξιδιού": [
    "Τουριστικά γραφεία",
    "Οργανωτής ταξιδιού",
    "Διάρκεια και απόσταση ταξιδιών",
    "Επιλογές διαμονής",
    "Ημερολόγιο εκδηλώσεων",
    "Λεξικά τσέπης",
    "Κέντρα επισκεπτών"
  ],
  "Πράγματα να κάνεις": [
    "Ψώνια",
    "Αθλητικές δραστηριότητες",
    "Τέχνες",
    "Ποτό",
    "Διασκέδαση"
  ],
  "Σχετικά με τη χώρα": [
    "Ντόπιοι κάτοικοι",
    "Άνθρωποι και συμπεριφορά",
    "Αποικισμός",
    "Τοποθεσίες στον χάρτη",
    "Γεωγραφία και γεωλογία",
    "Επίσημη ίδρυση",
    "Γιορτές και φεστιβάλ",
    "Χρήσιμοι τηλεφωνικοί αριθμοί",
    "Κουζίνα",
    "Σύντομες πληροφορίες (νόμισμα, σημαία, γλώσσες, ζώνη ώρας)",
    "Συχνές εκφράσεις"
  ]
},
{
  "Κάρτες & Wallpapers": [
    "Wallpapers"
  ],
  "Μετακινήσεις": [
    "Διάρκεια και απόσταση ταξιδιών",
    "Ψώνια"
  ],
  "Μέρη για επίσκεψη": [
    "Τοποθεσίες στον χάρτη",
    "Επιλογές διαμονής",
    "Πόλεις για να επισκεφτείς",
    "Κέντρα επισκεπτών",
    "Νησιά για να επισκεφτείς"
  ],
  "Καιρός": [
    "Προγνωστικά καιρού",
    "Κλίμα και καιρός",
    "Χλωρίδα και πανίδα"
  ],
  "Υγεία και ασφάλεια": [
    "Μείνετε ασφαλείς",
    "Ποτό",
    "Αθλητικές δραστηριότητες",
    "Θέματα υγείας"
  ],
  "Οργάνωση ταξιδιού": [
    "Οδήγηση",
    "Άτομα με ειδικές ανάγκες",
    "Φτάνοντας (δρομολόγια πλοίων, πτήσεις)",
    "Λεξικά τσέπης",
    "Τουριστικά γραφεία",
    "Ενοικίαση αυτοκινήτου",
    "Μέσα Μαζικής Μεταφοράς",
    "Αποστολή ηλεκτρονικής κάρτας",
    "Χρήσιμοι τηλεφωνικοί αριθμοί",
    "Οργανωτής ταξιδιού"
  ],
  "Πράγματα να κάνεις": [
    "Κουζίνα",
    "Διασκέδαση",
    "Αξιοθέατα",
    "Τέχνες",
    "Γιορτές και φεστιβάλ"
  ],
  "Σχετικά με τη χώρα": [
    "Άνθρωποι και συμπεριφορά",
    "Ημερολόγιο εκδηλώσεων",
    "Συχνές εκφράσεις",
    "Ντόπιοι κάτοικοι",
    "Γεωγραφία και γεωλογία",
    "Σύντομες πληροφορίες (νόμισμα, σημαία, γλώσσες, ζώνη ώρας)",
    "Αποικισμός",
    "Επίσημη ίδρυση"
  ]
},
{
  "Κάρτες & Wallpapers": [
    "Wallpapers",
    "Αποστολή ηλεκτρονικής κάρτας"
  ],
  "Μετακινήσεις": [
    "Ενοικίαση αυτοκινήτου",
    "Οδήγηση"
  ],
  "Μέρη για επίσκεψη": [
    "Ποτό",
    "Κέντρα επισκεπτών",
    "Πόλεις για να επισκεφτείς",
    "Νησιά για να επισκεφτείς",
    "Αξιοθέατα",
    "Κουζίνα",
    "Φτάνοντας (δρομολόγια πλοίων, πτήσεις)",
    "Ψώνια"
  ],
  "Καιρός": [
    "Κλίμα και καιρός",
    "Προγνωστικά καιρού"
  ],
  "Υγεία και ασφάλεια": [
    "Θέματα υγείας",
    "Άτομα με ειδικές ανάγκες",
    "Μείνετε ασφαλείς"
  ],
  "Οργάνωση ταξιδιού": [
    "Διάρκεια και απόσταση ταξιδιών",
    "Τουριστικά γραφεία",
    "Οργανωτής ταξιδιού",
    "Λεξικά τσέπης",
    "Χρήσιμοι τηλεφωνικοί αριθμοί",
    "Επιλογές διαμονής"
  ],
  "Πράγματα να κάνεις": [
    "Ημερολόγιο εκδηλώσεων",
    "Αθλητικές δραστηριότητες",
    "Τέχνες",
    "Γιορτές και φεστιβάλ",
    "Διασκέδαση"
  ],
  "Σχετικά με τη χώρα": [
    "Γεωγραφία και γεωλογία",
    "Συχνές εκφράσεις",
    "Ντόπιοι κάτοικοι",
    "Μέσα Μαζικής Μεταφοράς",
    "Τοποθεσίες στον χάρτη",
    "Αποικισμός",
    "Χλωρίδα και πανίδα",
    "Σύντομες πληροφορίες (νόμισμα, σημαία, γλώσσες, ζώνη ώρας)",
    "Επίσημη ίδρυση",
    "Άνθρωποι και συμπεριφορά"
  ]
},
{
  "Κάρτες & Wallpapers": [
    "Wallpapers",
    "Αποστολή ηλεκτρονικής κάρτας",
    "Χρήσιμοι τηλεφωνικοί αριθμοί",
    "Συχνές εκφράσεις"
  ],
  "Μετακινήσεις": [
    "Οδήγηση",
    "Φτάνοντας (δρομολόγια πλοίων, πτήσεις)",
    "Μέσα Μαζικής Μεταφοράς",
    "Κέντρα επισκεπτών",
    "Τοποθεσίες στον χάρτη",
    "Ενοικίαση αυτοκινήτου"
  ],
  "Μέρη για επίσκεψη": [
    "Αξιοθέατα",
    "Νησιά για να επισκεφτείς",
    "Διασκέδαση",
    "Τέχνες",
    "Πόλεις για να επισκεφτείς",
    "Τουριστικά γραφεία"
  ],
  "Καιρός": [
    "Κλίμα και καιρός",
    "Προγνωστικά καιρού"
  ],
  "Υγεία και ασφάλεια": [
    "Χλωρίδα και πανίδα",
    "Θέματα υγείας",
    "Μείνετε ασφαλείς",
    "Άτομα με ειδικές ανάγκες"
  ],
  "Οργάνωση ταξιδιού": [
    "Λεξικά τσέπης",
    "Ψώνια",
    "Οργανωτής ταξιδιού",
    "Επιλογές διαμονής",
    "Ημερολόγιο εκδηλώσεων",
    "Διάρκεια και απόσταση ταξιδιών"
  ],
  "Πράγματα να κάνεις": [
    "Κουζίνα",
    "Ποτό",
    "Αθλητικές δραστηριότητες"
  ],
  "Σχετικά με τη χώρα": [
    "Άνθρωποι και συμπεριφορά",
    "Γιορτές και φεστιβάλ",
    "Σύντομες πληροφορίες (νόμισμα, σημαία, γλώσσες, ζώνη ώρας)",
    "Γεωγραφία και γεωλογία",
    "Αποικισμός",
    "Ντόπιοι κάτοικοι",
    "Επίσημη ίδρυση"
  ]
},
{
  "Κάρτες & Wallpapers": [
    "Αποστολή ηλεκτρονικής κάρτας",
    "Wallpapers"
  ],
  "Μετακινήσεις": [
    "Πόλεις για να επισκεφτείς",
    "Αξιοθέατα"
  ],
  "Μέρη για επίσκεψη": [
    "Γιορτές και φεστιβάλ",
    "Ποτό",
    "Τοποθεσίες στον χάρτη",
    "Διάρκεια και απόσταση ταξιδιών"
  ],
  "Καιρός": [
    "Κλίμα και καιρός",
    "Προγνωστικά καιρού"
  ],
  "Υγεία και ασφάλεια": [
    "Θέματα υγείας",
    "Άτομα με ειδικές ανάγκες",
    "Μείνετε ασφαλείς"
  ],
  "Οργάνωση ταξιδιού": [
    "Οδήγηση",
    "Επιλογές διαμονής",
    "Νησιά για να επισκεφτείς",
    "Φτάνοντας (δρομολόγια πλοίων, πτήσεις)",
    "Κέντρα επισκεπτών",
    "Σύντομες πληροφορίες (νόμισμα, σημαία, γλώσσες, ζώνη ώρας)",
    "Ενοικίαση αυτοκινήτου",
    "Τουριστικά γραφεία",
    "Ντόπιοι κάτοικοι",
    "Αποικισμός",
    "Ημερολόγιο εκδηλώσεων",
    "Συχνές εκφράσεις",
    "Χρήσιμοι τηλεφωνικοί αριθμοί",
    "Οργανωτής ταξιδιού",
    "Μέσα Μαζικής Μεταφοράς",
    "Λεξικά τσέπης",
    "Γεωγραφία και γεωλογία",
    "Χλωρίδα και πανίδα"
  ],
  "Πράγματα να κάνεις": [
    "Κουζίνα",
    "Διασκέδαση",
    "Ψώνια",
    "Επίσημη ίδρυση",
    "Αθλητικές δραστηριότητες",
    "Τέχνες"
  ],
  "Σχετικά με τη χώρα": [
    "Άνθρωποι και συμπεριφορά"
  ]
},
None,#180
{
  "Οργάνωση ταξιδιού": [
    "Επιλογές διαμονής",
    "Διάρκεια και απόσταση ταξιδιών",
    "Ενοικίαση αυτοκινήτου",
    "Τουριστικά γραφεία",
    "Ημερολόγιο εκδηλώσεων",
    "Οργανωτής ταξιδιού",
    "Σύντομες πληροφορίες (νόμισμα, σημαία, γλώσσες, ζώνη ώρας)",
    "Λεξικά τσέπης"
  ],
  "Μέρη για επίσκεψη": [
    "Γιορτές και φεστιβάλ",
    "Τοποθεσίες στον χάρτη",
    "Αξιοθέατα",
    "Νησιά για να επισκεφτείς",
    "Κέντρα επισκεπτών",
    "Πόλεις για να επισκεφτείς"
  ],
  "Πράγματα να κάνεις": [
    "Διασκέδαση",
    "Ψώνια",
    "Αθλητικές δραστηριότητες",
    "Ποτό"
  ],
  "Μετακινήσεις": [
    "Οδήγηση",
    "Φτάνοντας (δρομολόγια πλοίων, πτήσεις)",
    "Μέσα Μαζικής Μεταφοράς"
  ],
  "Σχετικά με τη χώρα": [
    "Επίσημη ίδρυση",
    "Χλωρίδα και πανίδα",
    "Ντόπιοι κάτοικοι",
    "Κλίμα και καιρός",
    "Κουζίνα",
    "Άνθρωποι και συμπεριφορά",
    "Γεωγραφία και γεωλογία",
    "Τέχνες",
    "Συχνές εκφράσεις",
    "Αποικισμός"
  ],
  "Καιρός": [
    "Προγνωστικά καιρού"
  ],
  "Υγεία και ασφάλεια": [
    "Άτομα με ειδικές ανάγκες",
    "Μείνετε ασφαλείς",
    "Θέματα υγείας",
    "Χρήσιμοι τηλεφωνικοί αριθμοί"
  ],
  "Κάρτες & Wallpapers": [
    "Αποστολή ηλεκτρονικής κάρτας",
    "Wallpapers"
  ]
},
{
  "Κάρτες & Wallpapers": [
    "Wallpapers",
    "Αποστολή ηλεκτρονικής κάρτας"
  ],
  "Μετακινήσεις": [
    "Μέσα Μαζικής Μεταφοράς",
    "Τοποθεσίες στον χάρτη",
    "Ενοικίαση αυτοκινήτου",
    "Οδήγηση",
    "Διάρκεια και απόσταση ταξιδιών",
    "Φτάνοντας (δρομολόγια πλοίων, πτήσεις)"
  ],
  "Μέρη για επίσκεψη": [
    "Πόλεις για να επισκεφτείς",
    "Νησιά για να επισκεφτείς"
  ],
  "Καιρός": [
    "Κλίμα και καιρός",
    "Προγνωστικά καιρού"
  ],
  "Υγεία και ασφάλεια": [
    "Άτομα με ειδικές ανάγκες",
    "Μείνετε ασφαλείς",
    "Θέματα υγείας"
  ],
  "Οργάνωση ταξιδιού": [
    "Επιλογές διαμονής",
    "Χρήσιμοι τηλεφωνικοί αριθμοί",
    "Τουριστικά γραφεία",
    "Κέντρα επισκεπτών",
    "Οργανωτής ταξιδιού"
  ],
  "Πράγματα να κάνεις": [
    "Ημερολόγιο εκδηλώσεων",
    "Γιορτές και φεστιβάλ",
    "Ποτό",
    "Διασκέδαση",
    "Αξιοθέατα",
    "Αθλητικές δραστηριότητες",
    "Ψώνια"
  ],
  "Σχετικά με τη χώρα": [
    "Κουζίνα",
    "Χλωρίδα και πανίδα",
    "Συχνές εκφράσεις",
    "Λεξικά τσέπης",
    "Άνθρωποι και συμπεριφορά",
    "Γεωγραφία και γεωλογία",
    "Επίσημη ίδρυση",
    "Τέχνες",
    "Αποικισμός",
    "Σύντομες πληροφορίες (νόμισμα, σημαία, γλώσσες, ζώνη ώρας)",
    "Ντόπιοι κάτοικοι"
  ]
},
{
  "Κάρτες & Wallpapers": [
    "Wallpapers",
    "Αποστολή ηλεκτρονικής κάρτας"
  ],
  "Μετακινήσεις": [
    "Λεξικά τσέπης",
    "Οδήγηση",
    "Μέσα Μαζικής Μεταφοράς",
    "Ενοικίαση αυτοκινήτου",
    "Διάρκεια και απόσταση ταξιδιών",
    "Τοποθεσίες στον χάρτη",
    "Φτάνοντας (δρομολόγια πλοίων, πτήσεις)"
  ],
  "Μέρη για επίσκεψη": [
    "Αποικισμός",
    "Αξιοθέατα",
    "Πόλεις για να επισκεφτείς",
    "Νησιά για να επισκεφτείς"
  ],
  "Καιρός": [
    "Κλίμα και καιρός",
    "Προγνωστικά καιρού"
  ],
  "Υγεία και ασφάλεια": [
    "Άτομα με ειδικές ανάγκες",
    "Μείνετε ασφαλείς",
    "Θέματα υγείας"
  ],
  "Οργάνωση ταξιδιού": [
    "Κέντρα επισκεπτών",
    "Ημερολόγιο εκδηλώσεων",
    "Επιλογές διαμονής",
    "Χρήσιμοι τηλεφωνικοί αριθμοί",
    "Τουριστικά γραφεία",
    "Οργανωτής ταξιδιού"
  ],
  "Πράγματα να κάνεις": [
    "Ποτό",
    "Αθλητικές δραστηριότητες",
    "Ψώνια",
    "Γιορτές και φεστιβάλ",
    "Διασκέδαση"
  ],
  "Σχετικά με τη χώρα": [
    "Τέχνες",
    "Άνθρωποι και συμπεριφορά",
    "Γεωγραφία και γεωλογία",
    "Σύντομες πληροφορίες (νόμισμα, σημαία, γλώσσες, ζώνη ώρας)",
    "Συχνές εκφράσεις",
    "Ντόπιοι κάτοικοι",
    "Χλωρίδα και πανίδα",
    "Κουζίνα",
    "Επίσημη ίδρυση"
  ]
},
{
  "Κάρτες & Wallpapers": [
    "Λεξικά τσέπης",
    "Χρήσιμοι τηλεφωνικοί αριθμοί",
    "Συχνές εκφράσεις",
    "Ημερολόγιο εκδηλώσεων",
    "Wallpapers",
    "Αποστολή ηλεκτρονικής κάρτας"
  ],
  "Μετακινήσεις": [
    "Τοποθεσίες στον χάρτη",
    "Οδήγηση",
    "Μέσα Μαζικής Μεταφοράς",
    "Ενοικίαση αυτοκινήτου"
  ],
  "Μέρη για επίσκεψη": [
    "Κέντρα επισκεπτών",
    "Αποικισμός",
    "Πόλεις για να επισκεφτείς",
    "Νησιά για να επισκεφτείς",
    "Αξιοθέατα"
  ],
  "Καιρός": [
    "Προγνωστικά καιρού",
    "Κλίμα και καιρός"
  ],
  "Υγεία και ασφάλεια": [
    "Θέματα υγείας",
    "Μείνετε ασφαλείς",
    "Άτομα με ειδικές ανάγκες"
  ],
  "Οργάνωση ταξιδιού": [
    "Οργανωτής ταξιδιού",
    "Διάρκεια και απόσταση ταξιδιών",
    "Επιλογές διαμονής",
    "Τουριστικά γραφεία",
    "Φτάνοντας (δρομολόγια πλοίων, πτήσεις)"
  ],
  "Πράγματα να κάνεις": [
    "Διασκέδαση",
    "Ψώνια",
    "Αθλητικές δραστηριότητες",
    "Ποτό"
  ],
  "Σχετικά με τη χώρα": [
    "Κουζίνα",
    "Τέχνες",
    "Άνθρωποι και συμπεριφορά",
    "Ντόπιοι κάτοικοι",
    "Σύντομες πληροφορίες (νόμισμα, σημαία, γλώσσες, ζώνη ώρας)",
    "Γεωγραφία και γεωλογία",
    "Γιορτές και φεστιβάλ",
    "Χλωρίδα και πανίδα",
    "Επίσημη ίδρυση"
  ]
},
None,#185
{
  "Κάρτες & Wallpapers": [
    "Wallpapers",
    "Αποστολή ηλεκτρονικής κάρτας"
  ],
  "Μετακινήσεις": [
    "Άτομα με ειδικές ανάγκες",
    "Οδήγηση",
    "Μέσα Μαζικής Μεταφοράς",
    "Φτάνοντας (δρομολόγια πλοίων, πτήσεις)",
    "Διάρκεια και απόσταση ταξιδιών"
  ],
  "Μέρη για επίσκεψη": [
    "Πόλεις για να επισκεφτείς",
    "Αξιοθέατα",
    "Κέντρα επισκεπτών"
  ],
  "Καιρός": [
    "Προγνωστικά καιρού",
    "Κλίμα και καιρός"
  ],
  "Υγεία και ασφάλεια": [
    "Θέματα υγείας",
    "Μείνετε ασφαλείς"
  ],
  "Οργάνωση ταξιδιού": [
    "Γεωγραφία και γεωλογία",
    "Ενοικίαση αυτοκινήτου",
    "Τοποθεσίες στον χάρτη",
    "Χρήσιμοι τηλεφωνικοί αριθμοί",
    "Επιλογές διαμονής",
    "Οργανωτής ταξιδιού",
    "Ημερολόγιο εκδηλώσεων",
    "Λεξικά τσέπης",
    "Ψώνια",
    "Τουριστικά γραφεία"
  ],
  "Πράγματα να κάνεις": [
    "Τέχνες",
    "Νησιά για να επισκεφτείς",
    "Ποτό",
    "Γιορτές και φεστιβάλ",
    "Αθλητικές δραστηριότητες"
  ],
  "Σχετικά με τη χώρα": [
    "Σύντομες πληροφορίες (νόμισμα, σημαία, γλώσσες, ζώνη ώρας)",
    "Επίσημη ίδρυση",
    "Αποικισμός",
    "Ντόπιοι κάτοικοι",
    "Κουζίνα",
    "Διασκέδαση",
    "Χλωρίδα και πανίδα",
    "Άνθρωποι και συμπεριφορά",
    "Συχνές εκφράσεις"
  ]
},
{
  "Μετακινήσεις": [
    "Ενοικίαση αυτοκινήτου",
    "Μέσα Μαζικής Μεταφοράς",
    "Οδήγηση",
    "Τοποθεσίες στον χάρτη",
    "Αποικισμός"
  ],
  "Οργάνωση ταξιδιού": [
    "Οργανωτής ταξιδιού",
    "Διάρκεια και απόσταση ταξιδιών",
    "Επιλογές διαμονής",
    "Φτάνοντας (δρομολόγια πλοίων, πτήσεις)",
    "Κουζίνα",
    "Χρήσιμοι τηλεφωνικοί αριθμοί",
    "Γεωγραφία και γεωλογία",
    "Ντόπιοι κάτοικοι",
    "Αποστολή ηλεκτρονικής κάρτας",
    "Συχνές εκφράσεις"
  ],
  "Μέρη για επίσκεψη": [
    "Πόλεις για να επισκεφτείς",
    "Κέντρα επισκεπτών",
    "Νησιά για να επισκεφτείς",
    "Ημερολόγιο εκδηλώσεων",
    "Αξιοθέατα",
    "Τέχνες"
  ],
  "Καιρός": [
    "Κλίμα και καιρός",
    "Προγνωστικά καιρού"
  ],
  "Πράγματα να κάνεις": [
    "Γιορτές και φεστιβάλ",
    "Ψώνια",
    "Χλωρίδα και πανίδα",
    "Αθλητικές δραστηριότητες",
    "Διασκέδαση"
  ],
  "Σχετικά με τη χώρα": [
    "Σύντομες πληροφορίες (νόμισμα, σημαία, γλώσσες, ζώνη ώρας)",
    "Τουριστικά γραφεία",
    "Λεξικά τσέπης",
    "Άνθρωποι και συμπεριφορά",
    "Επίσημη ίδρυση",
    "Ποτό"
  ],
  "Κάρτες & Wallpapers": [
    "Wallpapers"
  ],
  "Υγεία και ασφάλεια": [
    "Θέματα υγείας",
    "Άτομα με ειδικές ανάγκες",
    "Μείνετε ασφαλείς"
  ]
},
{
  "Κάρτες & Wallpapers": [
    "Αποστολή ηλεκτρονικής κάρτας",
    "Wallpapers"
  ],
  "Μετακινήσεις": [
    "Μέσα Μαζικής Μεταφοράς",
    "Οδήγηση",
    "Ενοικίαση αυτοκινήτου",
    "Αποικισμός"
  ],
  "Μέρη για επίσκεψη": [
    "Αξιοθέατα",
    "Νησιά για να επισκεφτείς",
    "Κέντρα επισκεπτών"
  ],
  "Καιρός": [
    "Προγνωστικά καιρού"
  ],
  "Υγεία και ασφάλεια": [
    "Άτομα με ειδικές ανάγκες",
    "Θέματα υγείας",
    "Μείνετε ασφαλείς"
  ],
  "Οργάνωση ταξιδιού": [
    "Τουριστικά γραφεία",
    "Τοποθεσίες στον χάρτη",
    "Πόλεις για να επισκεφτείς",
    "Φτάνοντας (δρομολόγια πλοίων, πτήσεις)",
    "Οργανωτής ταξιδιού",
    "Διάρκεια και απόσταση ταξιδιών",
    "Επιλογές διαμονής",
    "Ημερολόγιο εκδηλώσεων",
    "Λεξικά τσέπης"
  ],
  "Πράγματα να κάνεις": [
    "Αθλητικές δραστηριότητες",
    "Γιορτές και φεστιβάλ",
    "Διασκέδαση",
    "Ποτό",
    "Ψώνια",
    "Τέχνες"
  ],
  "Σχετικά με τη χώρα": [
    "Χλωρίδα και πανίδα",
    "Σύντομες πληροφορίες (νόμισμα, σημαία, γλώσσες, ζώνη ώρας)",
    "Χρήσιμοι τηλεφωνικοί αριθμοί",
    "Συχνές εκφράσεις",
    "Άνθρωποι και συμπεριφορά",
    "Κλίμα και καιρός",
    "Γεωγραφία και γεωλογία",
    "Ντόπιοι κάτοικοι",
    "Κουζίνα",
    "Επίσημη ίδρυση"
  ]
},
{
  "Κάρτες & Wallpapers": [
    "Λεξικά τσέπης",
    "Wallpapers",
    "Ημερολόγιο εκδηλώσεων",
    "Αποστολή ηλεκτρονικής κάρτας"
  ],
  "Μετακινήσεις": [
    "Οδήγηση",
    "Φτάνοντας (δρομολόγια πλοίων, πτήσεις)",
    "Ενοικίαση αυτοκινήτου",
    "Μέσα Μαζικής Μεταφοράς",
    "Διάρκεια και απόσταση ταξιδιών"
  ],
  "Μέρη για επίσκεψη": [
    "Αξιοθέατα",
    "Κέντρα επισκεπτών"
  ],
  "Καιρός": [
    "Κλίμα και καιρός",
    "Προγνωστικά καιρού"
  ],
  "Υγεία και ασφάλεια": [
    "Θέματα υγείας",
    "Χρήσιμοι τηλεφωνικοί αριθμοί",
    "Άτομα με ειδικές ανάγκες",
    "Μείνετε ασφαλείς"
  ],
  "Οργάνωση ταξιδιού": [
    "Νησιά για να επισκεφτείς",
    "Τουριστικά γραφεία",
    "Οργανωτής ταξιδιού",
    "Επιλογές διαμονής"
  ],
  "Πράγματα να κάνεις": [
    "Αθλητικές δραστηριότητες",
    "Ψώνια",
    "Ποτό",
    "Γιορτές και φεστιβάλ",
    "Κουζίνα",
    "Πόλεις για να επισκεφτείς",
    "Διασκέδαση"
  ],
  "Σχετικά με τη χώρα": [
    "Σύντομες πληροφορίες (νόμισμα, σημαία, γλώσσες, ζώνη ώρας)",
    "Άνθρωποι και συμπεριφορά",
    "Τοποθεσίες στον χάρτη",
    "Ντόπιοι κάτοικοι",
    "Χλωρίδα και πανίδα",
    "Γεωγραφία και γεωλογία",
    "Επίσημη ίδρυση",
    "Συχνές εκφράσεις",
    "Τέχνες",
    "Αποικισμός"
  ]
},
{
  "Κάρτες & Wallpapers": [
    "Wallpapers"
  ],
  "Μετακινήσεις": [
    "Οδήγηση",
    "Τουριστικά γραφεία",
    "Αποικισμός",
    "Μέσα Μαζικής Μεταφοράς",
    "Φτάνοντας (δρομολόγια πλοίων, πτήσεις)"
  ],
  "Μέρη για επίσκεψη": [
    "Αξιοθέατα",
    "Γιορτές και φεστιβάλ",
    "Πόλεις για να επισκεφτείς",
    "Κέντρα επισκεπτών",
    "Νησιά για να επισκεφτείς"
  ],
  "Καιρός": [
    "Κλίμα και καιρός",
    "Προγνωστικά καιρού"
  ],
  "Υγεία και ασφάλεια": [
    "Μείνετε ασφαλείς",
    "Συχνές εκφράσεις",
    "Αθλητικές δραστηριότητες",
    "Διασκέδαση",
    "Θέματα υγείας",
    "Άτομα με ειδικές ανάγκες"
  ],
  "Οργάνωση ταξιδιού": [
    "Οργανωτής ταξιδιού",
    "Χρήσιμοι τηλεφωνικοί αριθμοί",
    "Τοποθεσίες στον χάρτη",
    "Επιλογές διαμονής",
    "Ημερολόγιο εκδηλώσεων",
    "Διάρκεια και απόσταση ταξιδιών",
    "Λεξικά τσέπης"
  ],
  "Πράγματα να κάνεις": [
    "Ψώνια",
    "Αποστολή ηλεκτρονικής κάρτας",
    "Ενοικίαση αυτοκινήτου",
    "Ποτό"
  ],
  "Σχετικά με τη χώρα": [
    "Σύντομες πληροφορίες (νόμισμα, σημαία, γλώσσες, ζώνη ώρας)",
    "Κουζίνα",
    "Τέχνες",
    "Άνθρωποι και συμπεριφορά",
    "Επίσημη ίδρυση",
    "Γεωγραφία και γεωλογία",
    "Χλωρίδα και πανίδα",
    "Ντόπιοι κάτοικοι"
  ]
},#190
{
  "Κάρτες & Wallpapers": [
    "Wallpapers",
    "Αποστολή ηλεκτρονικής κάρτας"
  ],
  "Μετακινήσεις": [
    "Μέσα Μαζικής Μεταφοράς",
    "Οδήγηση",
    "Διάρκεια και απόσταση ταξιδιών",
    "Φτάνοντας (δρομολόγια πλοίων, πτήσεις)",
    "Ενοικίαση αυτοκινήτου"
  ],
  "Μέρη για επίσκεψη": [
    "Πόλεις για να επισκεφτείς",
    "Αξιοθέατα",
    "Νησιά για να επισκεφτείς",
    "Τέχνες",
    "Αθλητικές δραστηριότητες"
  ],
  "Καιρός": [
    "Κλίμα και καιρός",
    "Προγνωστικά καιρού"
  ],
  "Υγεία και ασφάλεια": [
    "Μείνετε ασφαλείς",
    "Θέματα υγείας"
  ],
  "Οργάνωση ταξιδιού": [
    "Τουριστικά γραφεία",
    "Χρήσιμοι τηλεφωνικοί αριθμοί",
    "Επιλογές διαμονής",
    "Λεξικά τσέπης",
    "Συχνές εκφράσεις",
    "Τοποθεσίες στον χάρτη",
    "Οργανωτής ταξιδιού",
    "Κέντρα επισκεπτών",
    "Άτομα με ειδικές ανάγκες"
  ],
  "Πράγματα να κάνεις": [
    "Ημερολόγιο εκδηλώσεων",
    "Γιορτές και φεστιβάλ",
    "Ψώνια",
    "Ποτό",
    "Κουζίνα",
    "Διασκέδαση"
  ],
  "Σχετικά με τη χώρα": [
    "Ντόπιοι κάτοικοι",
    "Σύντομες πληροφορίες (νόμισμα, σημαία, γλώσσες, ζώνη ώρας)",
    "Επίσημη ίδρυση",
    "Αποικισμός",
    "Άνθρωποι και συμπεριφορά",
    "Γεωγραφία και γεωλογία",
    "Χλωρίδα και πανίδα"
  ]
},
{
  "Μετακινήσεις": [
    "Μέσα Μαζικής Μεταφοράς",
    "Διάρκεια και απόσταση ταξιδιών",
    "Οδήγηση"
  ],
  "Κάρτες & Wallpapers": [
    "Ενοικίαση αυτοκινήτου",
    "Φτάνοντας (δρομολόγια πλοίων, πτήσεις)",
    "Wallpapers"
  ],
  "Καιρός": [
    "Προγνωστικά καιρού"
  ],
  "Μέρη για επίσκεψη": [
    "Πόλεις για να επισκεφτείς",
    "Νησιά για να επισκεφτείς",
    "Γιορτές και φεστιβάλ",
    "Τοποθεσίες στον χάρτη"
  ],
  "Υγεία και ασφάλεια": [
    "Μείνετε ασφαλείς",
    "Θέματα υγείας",
    "Άτομα με ειδικές ανάγκες"
  ],
  "Οργάνωση ταξιδιού": [
    "Τουριστικά γραφεία",
    "Οργανωτής ταξιδιού",
    "Επιλογές διαμονής",
    "Σύντομες πληροφορίες (νόμισμα, σημαία, γλώσσες, ζώνη ώρας)",
    "Κέντρα επισκεπτών",
    "Λεξικά τσέπης",
    "Ημερολόγιο εκδηλώσεων",
    "Συχνές εκφράσεις",
    "Χρήσιμοι τηλεφωνικοί αριθμοί",
    "Αποστολή ηλεκτρονικής κάρτας"
  ],
  "Πράγματα να κάνεις": [
    "Ψώνια",
    "Αθλητικές δραστηριότητες",
    "Αξιοθέατα",
    "Αποικισμός",
    "Διασκέδαση",
    "Κλίμα και καιρός",
    "Ποτό",
    "Γεωγραφία και γεωλογία"
  ],
  "Σχετικά με τη χώρα": [
    "Άνθρωποι και συμπεριφορά",
    "Κουζίνα",
    "Τέχνες",
    "Χλωρίδα και πανίδα",
    "Επίσημη ίδρυση",
    "Ντόπιοι κάτοικοι"
  ]
},
{
  "Κάρτες & Wallpapers": [
    "Αποστολή ηλεκτρονικής κάρτας",
    "Wallpapers"
  ],
  "Μετακινήσεις": [
    "Μέσα Μαζικής Μεταφοράς",
    "Οδήγηση"
  ],
  "Μέρη για επίσκεψη": [
    "Πόλεις για να επισκεφτείς",
    "Νησιά για να επισκεφτείς",
    "Κέντρα επισκεπτών"
  ],
  "Καιρός": [
    "Προγνωστικά καιρού",
    "Κλίμα και καιρός"
  ],
  "Υγεία και ασφάλεια": [
    "Θέματα υγείας",
    "Μείνετε ασφαλείς",
    "Άτομα με ειδικές ανάγκες"
  ],
  "Οργάνωση ταξιδιού": [
    "Τουριστικά γραφεία",
    "Φτάνοντας (δρομολόγια πλοίων, πτήσεις)",
    "Χρήσιμοι τηλεφωνικοί αριθμοί",
    "Τοποθεσίες στον χάρτη",
    "Επιλογές διαμονής",
    "Ημερολόγιο εκδηλώσεων",
    "Λεξικά τσέπης",
    "Ενοικίαση αυτοκινήτου",
    "Διάρκεια και απόσταση ταξιδιών",
    "Οργανωτής ταξιδιού",
    "Ποτό"
  ],
  "Πράγματα να κάνεις": [
    "Αθλητικές δραστηριότητες",
    "Ψώνια",
    "Διασκέδαση"
  ],
  "Σχετικά με τη χώρα": [
    "Σύντομες πληροφορίες (νόμισμα, σημαία, γλώσσες, ζώνη ώρας)",
    "Αξιοθέατα",
    "Ντόπιοι κάτοικοι",
    "Αποικισμός",
    "Γιορτές και φεστιβάλ",
    "Άνθρωποι και συμπεριφορά",
    "Συχνές εκφράσεις",
    "Επίσημη ίδρυση",
    "Κουζίνα",
    "Τέχνες",
    "Γεωγραφία και γεωλογία",
    "Χλωρίδα και πανίδα"
  ]
},
{
  "Κάρτες & Wallpapers": [
    "Wallpapers",
    "Αποστολή ηλεκτρονικής κάρτας"
  ],
  "Μετακινήσεις": [
    "Αποικισμός",
    "Μέσα Μαζικής Μεταφοράς",
    "Φτάνοντας (δρομολόγια πλοίων, πτήσεις)",
    "Διάρκεια και απόσταση ταξιδιών",
    "Οδήγηση",
    "Ενοικίαση αυτοκινήτου"
  ],
  "Μέρη για επίσκεψη": [
    "Τοποθεσίες στον χάρτη",
    "Πόλεις για να επισκεφτείς",
    "Νησιά για να επισκεφτείς",
    "Αξιοθέατα"
  ],
  "Καιρός": [
    "Προγνωστικά καιρού",
    "Κλίμα και καιρός"
  ],
  "Υγεία και ασφάλεια": [
    "Θέματα υγείας",
    "Μείνετε ασφαλείς",
    "Χρήσιμοι τηλεφωνικοί αριθμοί",
    "Άτομα με ειδικές ανάγκες",
    "Άνθρωποι και συμπεριφορά"
  ],
  "Οργάνωση ταξιδιού": [
    "Επιλογές διαμονής",
    "Τουριστικά γραφεία",
    "Κέντρα επισκεπτών",
    "Οργανωτής ταξιδιού",
    "Σύντομες πληροφορίες (νόμισμα, σημαία, γλώσσες, ζώνη ώρας)",
    "Ημερολόγιο εκδηλώσεων",
    "Λεξικά τσέπης"
  ],
  "Πράγματα να κάνεις": [
    "Αθλητικές δραστηριότητες",
    "Διασκέδαση",
    "Ψώνια",
    "Ποτό"
  ],
  "Σχετικά με τη χώρα": [
    "Ντόπιοι κάτοικοι",
    "Γεωγραφία και γεωλογία",
    "Κουζίνα",
    "Χλωρίδα και πανίδα",
    "Συχνές εκφράσεις",
    "Γιορτές και φεστιβάλ",
    "Τέχνες",
    "Επίσημη ίδρυση"
  ]
},
{
  "Κάρτες & Wallpapers": [
    "Αποστολή ηλεκτρονικής κάρτας",
    "Wallpapers"
  ],
  "Μετακινήσεις": [
    "Διάρκεια και απόσταση ταξιδιών",
    "Φτάνοντας (δρομολόγια πλοίων, πτήσεις)",
    "Οδήγηση",
    "Μέσα Μαζικής Μεταφοράς"
  ],
  "Μέρη για επίσκεψη": [
    "Επιλογές διαμονής",
    "Κουζίνα",
    "Τέχνες",
    "Νησιά για να επισκεφτείς",
    "Διασκέδαση",
    "Πόλεις για να επισκεφτείς",
    "Τοποθεσίες στον χάρτη"
  ],
  "Καιρός": [
    "Προγνωστικά καιρού",
    "Κλίμα και καιρός"
  ],
  "Υγεία και ασφάλεια": [
    "Θέματα υγείας",
    "Άτομα με ειδικές ανάγκες",
    "Μείνετε ασφαλείς"
  ],
  "Οργάνωση ταξιδιού": [
    "Τουριστικά γραφεία",
    "Ημερολόγιο εκδηλώσεων",
    "Ενοικίαση αυτοκινήτου",
    "Οργανωτής ταξιδιού"
  ],
  "Πράγματα να κάνεις": [
    "Κέντρα επισκεπτών",
    "Αξιοθέατα",
    "Αποικισμός",
    "Ψώνια",
    "Αθλητικές δραστηριότητες",
    "Ποτό",
    "Γιορτές και φεστιβάλ"
  ],
  "Σχετικά με τη χώρα": [
    "Χρήσιμοι τηλεφωνικοί αριθμοί",
    "Λεξικά τσέπης",
    "Γεωγραφία και γεωλογία",
    "Επίσημη ίδρυση",
    "Συχνές εκφράσεις",
    "Ντόπιοι κάτοικοι",
    "Χλωρίδα και πανίδα",
    "Σύντομες πληροφορίες (νόμισμα, σημαία, γλώσσες, ζώνη ώρας)",
    "Άνθρωποι και συμπεριφορά"
  ]
}#195
]
